const blogPosts = [
  {
    id: 1,
    title: "प्यासी शबाना",
    category: "Adlut",
    excerpt: "सुबह के आठ बज रहे थे। परवेज़ ने जल्दी से अपना पायजामा पहना और बाहर निकल गया। शबाना अभी बिस्तर पर ही लेटी हुई थी, बिल्कुल नंगी। उसकी चूत पर अब भी पठान का पानी नज़र आ रहा था, और टाँगें और जाँघें फैली हुई थी। आज फिर पठान उसे प्यासा छोड़ कर चला गया था।",
    image:
      "https://images.pexels.com/photos/33018641/pexels-photo-33018641.jpeg",
    content: `
सुबह के आठ बज रहे थे। परवेज़ ने जल्दी से अपना पायजामा पहना और बाहर निकल गया। शबाना अभी बिस्तर पर ही लेटी हुई थी, बिल्कुल नंगी। उसकी चूत पर अब भी पठान का पानी नज़र आ रहा था, और टाँगें और जाँघें फैली हुई थी। आज फिर पठान उसे प्यासा छोड़ कर चला गया था।



“हरामज़ादा छक्का!” पठान को गाली देते हुए शबाना ने अपनी चूत में उंगली डाली और जोर-जोर से अंदर बाहर करने लगी। फिर एक भारी सिसकरी के साथ वो शिथिल पड़ने लगी। उसकी चूत ने पानी छोड़ दिया। लेकिन चूत में अब भी आग लगी हुई थी। लण्ड की प्यासी चूत को उंगली से शाँत करना मुश्किल था।



नहाने के बाद अपना जिस्म पोंछ कर वो बाथरूम से बाहर निकाली और नंगी ही आईने के सामने खड़ी हो गयी। आईने में अपने जिस्म को देखकर वो मुस्कुराने लगी। उसे खुद अपनी जवानी से जलन हो रही थी। शानदार गुलाबी निप्पल, भरे हुए मम्मे, पतली कमर, क्लीन शेव चूत के गुलाबी होंठ… जैसे रास्ता बता रहे हों - जन्नत का।



उसने एक ठंडी आह भरी, अपनी चूत को थपथपाया और थाँग पैंटी पहन ली। फिर अपने गदराये हुए एक दम गोल और कसे हुए मम्मों को ब्रा में ठूँस कर उसने हुक बंद कर ली और अपने उरोज़ों को ठीक से सेट किया। वो तो जैसे उछल कर ब्रा से बाहर आ रहे थे। ब्रा का हुक बंद करने के बाद उसने अलमारी खोली और सलवार कमीज़ निकाली, लेकिन फिर कुछ सोचकर उसने कपड़े वापस अलमारी में रख दिये और बुरक़ा निकाल लिया।



फिर उसने ड्रेसिंग टेबल के सामने बैठ कर थोड़ा मेक-अप किया और इंपोर्टेड परफ्यूम लगाया। उसके बाद उसने ऊँची पेन्सिल ऐड़ी के सैंडल पहने। अब वो बिल्कुल तैयार थी। सिर्फ़ एक ही फ़र्क था, आज उसने बुऱके में सिर्फ़ पैंटी और ब्रा पहनी थी। फिर अपना छोटा सा ‘क्लच पर्स’ जो कि मुठ्ठी में आ सके और जिसमें कुछ रुपये और घर की चाबी वगैरह रख सके, लेकर निकल गयी। अब वो बस स्टॉप पर आकर बस का इंतज़ार करने लगी। उसे पता था इस वक्त बस में भीड़ होगी और उसे बैठने की तो क्या, खड़े होने की भी जगह नहीं मिलेगी। यही तो मक्सद था उसका। शबाना सर से पैर तक बुरक़े में ढकी हुई थी। सिर्फ़ उसकी आँखें और ऊँची पेन्सिल हील के सैंडल में उसके गोरे-गोरे पैर नज़र आ रहे थे। किसी के भी उसे पहचान पाने कि कोई गुंजाइश नहीं थी। कहानी की मूल शीर्षक: प्यासी शाबाना!



जैसे ही बस आयी, वो धक्का मुक्की करके चढ़ गयी। किसी तरह टिकट ली और बीच में पहुँच गयी और इंतज़ार करने लगी - किसी मर्द का जो उसे छुए, उसके प्यासे जिस्म के साथ छेड़छाड़ करे और उसे राहत पहुँचाये। उसे ज़्यादा इंतज़ार नहीं करना पड़ा। उसकी जाँघ पर कुछ गरम-गरम महसूस हुआ। वो समझ गयी कि ये लण्ड है। सोचते ही उसकी धड़कनें तेज़ हो गयी और उसने खुद को थोड़ा एडजस्ट किया। अब वो लण्ड बिल्कुल उसकी गाँड में सेट हो चुका था। उसने धीरे से अपनी गाँड को पीछे की तरफ़ दबाया। उसके पीछे खड़ा था ‘प्रताप सिंघ’, जो बस में ऐसे ही मौकों की तालाश में रहता था। प्रताप समझ गया कि लाइन साफ है। उसने अपना हाथ नीचे ले जाकर अपने लण्ड को सीधा करके शबाना की गाँड पर फ़िट कर दिया। शबाना ने ऊँची ऐड़ी की सैंडल पहनी थी जिससे उसकी गाँड ठीक प्रताप के लण्ड के लेवल पर थी। अब प्रताप ने अपना हाथ शबाना की गाँड पर रखा और दबाने लगा।



हाथ लगते ही प्रताप चौंक गया। वो समझ गया कि बुरक़े के नीचे सिर्फ़ पैंटी है। उसने धीरे-धीरे शबाना की मुलायम लेकिन ठोस और गोल-गोल उठी हुई गाँड की मालिश करना शुरू कर दिया। अब शबाना एक दम गरम होने लगी थी। प्रताप ने अपना हाथ अब ऊपर किया और शबाना की कमर पर से होता हुआ उसका हाथ उसकी बगल में पहुँच गया। वो शबाना की हल्की हल्की मालिश कर रहा था। उसका हाथ शबाना की कमर और गाँड को लगातार दबा रहा था और नीचे प्रताप का लण्ड शबाना की गाँड की दरार में धंसा हुआ धक्के लगा रहा था। फिर प्रताप ने हाथ नीचे लिया और उसके बुरक़े को पीछे से उठाने लगा। शबाना ने कोई ऐतराज़ नहीं किया और अब प्रताप का हाथ शबाना की पैंटी पर था। वो उसकी जाँघों और गाँड को अपने हाथों से आटे की तरह गूँथ रहा था। थाँग पैंटी की वजह से गाँड तो बिल्कुल नंगी ही थी। फिर प्रताप ने शबाना की दोनों जाँघों के बीच हाथ डाला और उंगलियों से दबाया। शबाना समझ गयी और उसने अपनी टाँगें फैला दीं। अब प्रताप ने बड़े आराम से अपनी उंगलियाँ शबाना की चूत पर रखी और उसे पैंटी के ऊपर से सहलाने लगा।



शबाना मस्त हो चुकी थी और उसकी साँसें तेज़ चलने लगी थीं। उसने नज़रें उठायीं और इत्मीनान किया कि उनपर किसी की नज़र तो नहीं। यकीन होने के बाद उसने अपनी आँखें बंद की और मज़े लेने लगी। अब प्रताप की उंगलियाँ चूत के ऊपर से थाँग पैंटी की पट्टी को एक तरफ खिसका कर चूत पर चली गयी थीं। शबाना कि भीगी हुई चूत पर प्रताप की उंगलियाँ जैसे कहर बरपा रही थीं। ऊपर नीचे, अंदर-बाहर - शबाना की चूत जैसे तार-तार हो रही थी और प्रताप की उंगलियाँ खेत में चल रहे हल की तरह उसकी लम्बाई, चौड़ाई और गहरायी नाप रही थी। प्रताप का पूरा हाथ शबाना की चूत के पानी से भीग चुका था। फिर उसने अपनी दो उंगलियाँ एक साथ चूत में घुसायी और दो-तीन ज़ोर के झटके दिये। शबाना ऊपर से नीचे तक हिल गयी और उसके पैर उखड़ गये। एक दम से निढाल होकर वो प्रताप पर गिर पड़ी। वो झड़ चुकी थी। आज तक इतना शानदार स्खलन नहीं हुआ था उसका। उसने अपना हाथ पीछे किया और प्रताप के लण्ड को पकड़ लिया। इतने में झटके के साथ बस रुकी और बहुत से लोग उतार गये। बस तकरीबन खाली हो गयी। शबाना ने अपना बुरक़ा झट से नीचे किया और सीधी नीचे उतार गयी। आज उसे भरपूर मज़ा मिला था। आज तक तो रोज़ ही लोग सिर्फ़ पीछे से लण्ड रगड़ कर छोड़ देते थे। आज जो हुआ वो पहले कभी नहीं हुआ था। आप ठीक समझे - शबाना यही करके आज तक मज़े लूट रही थी क्योंकि पठान उसे कभी खुश नहीं कर पाया था।कहानी की मूल शीर्षक: प्यासी शाबाना!



उसने नीचे उतरकर सड़क क्रॉस की और रिक्शा पकड़ ली। ऐसा मज़ा ज़िंदगी में पहली बार आया था। वो बार-बार अपना हाथ देख रही थी और उसकी मुठ्ठी बनाकर प्रताप के लण्ड के बारे में सोच रही थी। उसने घर से थोड़ी दूर ही रिक्शा छोड़ दिया ताकि किसी को पता ना चले कि वो रिक्शा से आयी है। वो ऊँची पेन्सिल हील की सैंडल में मटकते हुए पैदल चलकर अपने घर पहुँची और ताला खोलकर अंदर चली गयी।



अभी उसने दरवाज़ा बंद किया ही था कि घंटी की आवाज़ सुनकर उसने फिर दरवाज़ा खोला। सामने प्रताप खड़ा था। वो समझ गयी कि प्रताप उसका पीछा कर रहा था। इस डर से कि कोई और ना देख ले उसने प्रताप का हाथ पकड़ कर उसे अंदर खींच लिया। दरवाज़ा बंद करके उसने प्रताप की तरफ़ देखा। वो हैरान थी प्रताप की इस हरकत से।



“क्यों आये हो यहाँ?”



“ये तो तुम अच्छी तरह जानती हो!”



“देखो कोई आ जायेगा!”



“कोई आने वाला होता तो तुम इस तरह बस में मज़े लेने के लिये नहीं घूम रही होती!”



“मैं तुम्हें जानती भी नहीं हूँ…!”



“मेरा नाम प्रताप है! अपना नाम तो बताओ!”



“मेरा नाम शबाना है, अब तुम जाओ यहाँ से…”



बातें करते-करते प्रताप बुरक़े के ऊपर से शबाना के जिस्म पर हाथ फिरा रहा था। प्रताप के हाथ उसके मम्मों से लेकर उसकी कमर और पेट और जाँघों को सहला रहे थे। शबाना बार-बार उसका हाथ झटक रही थी और प्रताप बार-बार उन्हें फिर शबाना के जिस्म पर रख रहा था। लेकिन प्रताप समझ गया था कि शबाना की ‘ना’ में ‘हाँ’ है।



अब प्रताप ने शबाना को अपनी बाँहों भर लिया और बुरक़े से झाँकती आँखों पर चुंबन जड़ दिया। शबाना की आँखें बंद हो गयी और उसके हाथ अपने आप प्रताप के कंधों पर पहुँच गये। प्रताप ने उसके नकाब को ऐसे हटाया जैसे कोई घूँघट उठा रहा हो। शबाना का चेहरा देखकर प्रताप को अपनी किस्मत पर यकीन नहीं हो रहा था। ग़ज़ब की खूबसूरत थी शबाना - गुलाबी रंग के पतले होंठ, बड़ी आँखें, गोरा चिट्टा रंग और होंठों के ठीक नीचे दांयी तरफ़ एक छोटा सा तिल। प्रताप ने अब धीरे-धीरे उसके गालों को चूमना और चाटना शुरू कर दिया। शबाना ने आँखें बंद कर लीं और प्रताप उसे चूमे जा रहा था। उसके गालों को चाट रहा था, उसके होंठों को चूस रहा था। अब शबाना भी बाकायदा साथ दे रही थी और उसकी जीभ प्रताप की जीभ से कुश्ती लड़ रही थी। प्रताप ने हाथ नीचे किया और उसके बुरक़े को उठा दिया। शबाना ने अपनी दोनों बाँहें ऊफर कर दीं और प्रताप ने बुरक़ा उतार कर फेंक दिया। प्रताप शबाना को देखता रह गया। इतना शानदार जिस्म जैसे किसी ने बहुत ही फुर्सत में तराश कर बनाया हो। काले रंग की छोटी सी जालीदार ब्रा और थाँग पैंटी और काले ही रंग के ऊँची पेन्सिल हील के सैंडलों में शबाना जन्नत की हूर से कम नहीं लग रही थी।



“दरवाज़े पर ही करना है सब कुछ?” शबाना ने कहा तो प्रताप मुस्कुरा दिया और उसने शबाना को अपनी बाँहों में उठा लिया और गोद में लेकर बेडरूम की तरफ़ चल पड़ा। उसने शबाना को बेड के पास ले जाकर गोद से उतार दिया और बाँहों में भर लिया। शबाना की ब्रा खोलते ही जैसे दो परिंदे पिंजरे से छूट कर उड़े हों। बड़े-बड़े मम्मे और उनपर छोटे-छोटे गुलाबी चुचक और तने हुए निप्पल। प्रताप तो देखता ही रह गया... जैसे कि हर कपड़ा उतारने के बाद कोई खज़ाना सामने आ रहा था। प्रताप ने अपना मुँह नीचे लिया और शबाना की चूचियों को चूसता चला गया और चूसते हुए ही उसने शबाना को बिस्तर पर लिटा दिया। शबाना के मुँह से सिसकारियाँ निकल रही थी और वो प्रताप के बालों में हाथ फिरा रही थी और अपनी चूचियाँ उसके मुँह में ढकेल रही थी। शबाना मस्त हो चुकी थी। अब प्रताप उसके पेट को चूस रहा था और प्रताप का हाथ शबाना की पैंटी पर से उसकी चूत की मालिश कर रहा था। शबाना बेहद मस्त हो चुकी थी और लण्ड के लिये उसकी चूत की प्यास उसे मदहोश कर रही थी। उसकी सिसकारियाँ बंद होने का नाम नहीं ले रही थी और टाँगें अपने आप फैलकर लण्ड को चूत में घुसने का निमंत्रण दे रही थी। प्रताप उसके पेट को चूमते हुए उसकी जाँघों के बीच पहुँच चुका था। शबाना बिस्तर पर लेटी हुई थी और उसकी टाँगें बेड से नीचे लटक रही थी। प्रताप उसकी टाँगों के बीच बेड के नीचे बैठ गया और शबाना की टाँगें फैला दीं। वो शबाना की गोरी-गोरी, गदरायी हुई भरी भरी सुडौल जाँघों को बेतहाशा चूम रहा था और उसकी उंगलियाँ पैंटी पर से उसकी चूत सहला रही थी। प्रताप की नाक में शबाना की चूत से रिसते हुए पानी की खुशबू आ रही थी और वो भी मदहोश हो रहा था। शबाना पर तो जैसे नशा चढ़ गया था और वो अपनी गाँड उठा-उठा कर अपनी चूत को प्रताप की उंगलियों पर रगड़ रही थी।



अब प्रताप पैंटी के ऊपर से ही शबाना की चूत को चूमने लगा। वो हल्के-हल्के दाँत गड़ा रहा था शबाना की चूत पर और शबाना प्रताप के सिर को पकड़ कर अपनी चूत पर दबा रही थी और गाँड उठा-उठा कर चूत को प्रताप के मुँह में घुसा रही थी। फिर प्रताप ने शबाना की पैंटी उतार दी। शबाना अब ऊँची पेंसिल हील के सैंडलों के अलावा बिल्कुल नंगी थी। प्रताप के सामने अब सबसे हसीन चूत थी... एक दम गुलाबी एक दम प्यारी। एक दम सफायी से रखी हुई कोई सीप जैसी। प्रताप उसकी खुशबू से मदहोश हो रहा था और उसने अपनी जीभ शबाना की चूत पर रख दी। शबाना उछल पड़ी और उसके जिस्म में जैसे करंट दौड़ गया। उसने प्रताप के सिर को पकड़ा और अपनी गाँड उचका कर चूत प्रताप के मुँह पर रगड़ दी। प्रताप की जीभ शबाना की चूत में धंस गयी और प्रताप ने अपने होंठों से शबाना की चूत को ढक लिया और एक उंगली भी शबाना की चूत में घुसा दी - अब शबाना की चूत में प्रताप की जीभ और उंगली घमासान मचा रही थी।



शबाना रह-रह कर अपनी गाँड उठा-उठा कर प्रताप के मुँह में चूत दबा रही थी। उसकी चूत से निकल रहा पानी उसकी गाँड तक पहुँच गया था। प्रताप ने अब उंगली चूत से निकाली और शबाना की गाँड पर उंगली फिराने लगा। चूत के पानी की वजह से गाँड में उंगली फिसल कर जा रही थी। शबाना को कुछ होश नहीं था - वो तो चुदाई के नशे से मदहोश हो चुकी थी। आज तक उसे इतना मज़ा नहीं आया था। उसकी सिसकारियाँ बंद नहीं हो रही थी। उसकी गाँड में उंगली और चूत में जीभ घुसी हुई थी और वो नशे में धुत्त शराबी कि तरह बिस्तर पर इधर उधर हो रही थी। उसकी आँखें बंद थी और वो जन्नत की सैर कर रही थी। किसी तेज़ खुशबू की वजह से उसने आँखें खोली तो सामने प्रताप का लण्ड था। उसे पता ही नहीं चला कब प्रताप ने अपने कपड़े उतार दिये और 69 की पोज़िशन में आ गया। शबाना ने प्रताप के लण्ड को पकड़ा और उस पर अपना हाथ ऊपर-नीचे करने लगी। प्रताप के लण्ड से पानी गिर रहा था और वो चिपचिपा हो रहा था। शबाना ने लण्ड को अच्छी तरह सूँघा और उसे अपने चेहरे पर लगाया और फिर उसका अच्छी तरह जायज़ा लेने के बाद उसे चूम लिया। फिर उसने अपना मुँह खोला और लण्ड को मुँह में लेकर चूसना शुरू कर दिया। वो लण्ड के सुपाड़े को अपने मुँह में लेकर अंदर ही उसे जीभ से लपेटकर अच्छी तरह एक लॉलीपॉप की तरह चूस रही थी और प्रताप अब भी उसकी चूत चूस रहा था।



अचानक जैसे ज्वालामुखी फटा और लावा बहने लगा। शबाना का जिस्म बुरी तरह अकड़ गया और उसकी टाँगें सिकुड़ गयी। प्रताप का मुँह तो जैसे शबाना की जाँघों में पिस रहा था। शबाना बुरी तरह झड़ गयी और उसकी चूत ने एक दम से पानी छोड़ दिया और वो एक दम निढाल गयी। आज एक घंटे में वो दो बार झड़ चुकी थी जबकि अब तक उसकी चूत में लण्ड गया भी नहीं था।



अब प्रताप ने अपना लण्ड शबाना के मुँह से निकाला और शबाना की चूत छोड़ कर उसके होंठों को चूमने लगा। शबाना झड़ चुकी थी लेकिन लण्ड की प्यास उसे बाकायदा पागल किये हुए थी। अब वो बिल्कुल नंगी प्रताप के नीचे लेटी हुई थी और प्रताप भी एक दम नंगा उसके ऊपर लेटा हुआ था। प्रताप का लण्ड उसकी चूत पर ठोकर मार रहा था और शबाना अपनी गाँड उठा-उठा कर प्रताप के लण्ड को खाने की फ़िराक में थी। प्रताप अब उसकी टाँगों के बीच बैठ गया और उसकी टाँगों को उठा कर अपना लण्ड उसकी चूत पर रगड़ने लगा। शबाना आहें भर रही थी और अपने सर के नीचे रखे तकिये को अपने हाथों में पकड़ कर मसल रही थी। प्रताप के लण्ड को खा जाने के लिये उसकी गाँड रह-रह कर उठ जाती थी। मगर प्रताप तो जैसे उसे तड़पा-तड़पा कर चोदना चाहता था। वो उसकी चूत पर ऊपर से नीचे अपने लण्ड को रगड़े जा रहा था। अब शबाना से रहा नहीं जा रहा था - बेहद मस्ती और मज़े की वजह से उसकी आँखें बंद हो चुकी थी और मुँह से सिसकारियाँ छूट रही थी। प्रताप का लण्ड धीरे-धीरे फिसल रहा था और फिसलता हुआ वो शबाना की चूत में घुस जाता और बाहर निकल जाता। कहानी की मूल शीर्षक: प्यासी शाबाना!



अब प्रताप उसे चोदना शुरू कर चुका था। हल्के-हल्के धक्के लग रहे थे और शबाना भी अपनी गाँड उठा-उठा कर लण्ड खा रही थी। धीरे-धीरे धक्कों की रफ्तार बढ़ रही थी और शबाना की सिसकारियों से सारा कमरा गूँज रहा था। प्रताप का लण्ड कोयाले के इंजन के पहियों पर लगी पट्टी की तरह शबाना की चूत की गहरायी नाप रहा था। प्रताप की चुदाई में एक लय थी और अब धक्कों ने रफ्तार पकड़ ली थी। प्रताप का लण्ड तेज़ी से अंदर-बाहर हो रहा था और शबाना भी पागल हो चुकी थी। वो अपनी गाँड उठा-उठा कर प्रताप के लण्ड को अपनी चूत में दबाकर पीस रही थी। अचानक शबाना ने प्रताप को कसकर पकड़ लिया और अपने दोनों पैर प्रताप की कमर पर बाँध कर झूल गयी। उसके पैरों में अभी भी ऊँची ऐड़ी वाले सैंडल बंधे हुए थे। प्रताप समझ गया कि ये फिर झड़ने वाली है। प्रताप ने अपने धक्के और तेज़ कर दिये - उसका लण्ड शबाना की चूत में एक दम धंसता चला जाता, और, बाहर आकर और तेज़ी से घुस जाता। शबाना की चूत से फुव्वारा छूट गया और प्रताप के लण्ड ने भी शबाना की चूत में पूरा पानी उड़ेल दिया।



प्रताप और शबाना को अब जब भी मौका मिलता तो एक दूसरे के जिस्म की भूख मिटा देते थे। हफ्ते में कम से कम दो-तीन बार तो शबाना प्रताप को बुला ही लेती थी और उसका शौहर परवेज़ अगर शहर के बाहर गया होता तो प्रताप रात को भी रुक जाता और दोनों जी भर कर खूब चुदाई करते। चुदाई से पहले प्रताप अक्सर शराब के एक-दो पैग पीता था और शबाना भी इसमें उसका साथ देने लगी। `,
    date: "2023-05-15",
    readTime: "5 min read",
  },
  {
    id: 2,
    title: "शबाना पार्ट-2",
    category: "Adlut",
    excerpt:
      "करीब सात आठ महीने बाद की बात है। शबाना दो हफ्ते से प्रताप का लण्ड नहीं ले पायी थी क्योंकि परवेज़ की बड़ी बहन ताज़ीन घर आयी हुई थी। वो पूरे दिन घर पर ही रहती थी, जिस वजह से ना तो शबाना कहीं जा पाती थी और ना ही प्रताप को बुला सकती थी। ताज़ीन चौंतीस साल की थी और शबाना से चार साल ही बड़ी थी। वो भी शादीशुदा थी।",
    image:
      "https://images.pexels.com/photos/8723290/pexels-photo-8723290.jpeg",
    content: `
करीब सात आठ महीने बाद की बात है। शबाना दो हफ्ते से प्रताप का लण्ड नहीं ले पायी थी क्योंकि परवेज़ की बड़ी बहन ताज़ीन घर आयी हुई थी। वो पूरे दिन घर पर ही रहती थी, जिस वजह से ना तो शबाना कहीं जा पाती थी और ना ही प्रताप को बुला सकती थी। ताज़ीन चौंतीस साल की थी और शबाना से चार साल ही बड़ी थी। वो भी शादीशुदा थी।



“शबाना! मैं दो दिनों के लिये बाहर जा रहा हूँ, कुछ ज़रूरी काम है... ताज़ीन आपा घर पर नहीं होती तो तुम्हें भी ले चलता!” परवेज़ ने कहा।



“कोई बात नहीं! आप अपना काम निपटा कर आयें!” शबाना को परवेज़ के जाने की कोई परवाह नहीं थी और उसके साथ जाने की तमन्ना भी नहीं थी। वो तो ताज़ीन को भी भगा देना चाहती थी, जिसकी वजह से उसे प्रताप का साथ नहीं मिल पा रहा था - पूरे पंद्रह दिन से। और ताज़ीन अभी और पंद्रह दिन रुकने वाली थी।



रात को ताज़ीन और शबाना बेडरूम में बिस्तर पर लेटे हुए फिल्म देख रही थीं। शबाना को नींद आने लगी थी और वो नाइटी पहन कर सो गयी। सोने से पहले शबाना ने लाइट बंद करके मद्दिम लाइट चालू कर दी थी। ताज़ीन किसी दूसरे चैनल पर ईंगलिश फिल्म देखने लगी। फिल्म में काफी खुलापन और चुदाई के सीन थे।



नींद में शबाना ने एक घुटना ऊपर उठाया तो अनायास ही उसकी रेश्मी नाइटी फ़िसल कर घुटने के ऊपर तक सरक गयी। टीवी और मद्दिम लाइट की रोशनी में उसकी दूधिया रंग की जाँघ चमक रही थी। अब ताज़ीन का ध्यान फिल्म में ना होकर शबाना के जिस्म पर था और रह-रह कर उसकी नज़र शबाना के गोरे जिस्म पर टिक जाती थी। शबाना की खूबसूरत जाँघें उसे मादक लग रही थी। कुछ तो फिल्म के चुदाई सीन का असर था और कुछ शबाना की खूबसूरती का। ताज़ीन बेहद चुदासी औरत थी और मर्दों के साथ-साथ औरतों में भी उसकी दिलचस्पी थी।



ताज़ीन ने टीवी बंद किया और वहीं शबाना के पास सो गयी। थोड़ी देर तक बिना कोई हरकत किये वो लेटी रही। फिर उसने अपना हाथ शबाना के उठे हुए घुटने वाली जाँघ पर रख दिया। हाथ रख कर वो ऐसे ही लेटी रही, एक दम स्थिर। जब शबाना ने कोई हरकत नहीं की, तो ताज़ीन ने अपने हाथ को शबाना की जाँघ पर फिराना शुरू कर दिया। हाथ भी इतना हल्का कि सिर्फ़ उंगलियाँ ही शबाना को छू रही थी, हथेली बिल्कुल भी नहीं। फिर उसने हल्के हाथों से शबाना की नाइटी को पूरा ऊपर कर दिया। अब शबाना की पैंटी भी साफ़ नज़र आ रही थी। ताज़ीन की उंगलियाँ अब शबाना के घुटनों से होती हुई उसकी पैंटी तक जाती और फिर वापस ऊपर घुटनों पर आ जाती। यही सब तकरीबन दो-तीन मिनट तक चलता रहा। जब शबाना ने कोई हरकत नहीं की, तो ताज़ीन ने शबाना की पैंटी को छूना शुरू कर दिया लेकिन तरीका वही था। घुटनों से पैंटी तक उंगलियाँ परेड कर रही थी। अब ताज़ीन धीरे से उठी और उसने अपनी नाइटी और ब्रा उतार दी, और सिर्फ़ पैंटी में शबाना के पास बैठ गयी। शबाना की नाइटी में आगे कि तरफ़ बटन लगे हुए थे। ताज़ीन ने बिल्कुल हल्के हाथों से बटन खोल दिये। फिर नाइटी को हटाया तो शबाना के गोरे चिट्टे मम्मे नज़र आने लगे। अब ताज़ीन के दोनों हाथ मसरूफ हो गये थे। उसके एक हाथ की उंगलियाँ शबाना की जाँघ और दूसरे हाथ की उंगलियाँ शबाना के मम्मों को सहला रही थी। उसकी उंगलियाँ अब शबाना को किसी मोर-पंख की तरह लग रही थीं। जी हाँ! शबाना उठ चुकी थी लेकिन उसे अच्छा लग रहा था, इसलिये बिना हरकत लेटी रही। वो इस खेल को रोकना नहीं चाहती थी।



अब ताज़ीन की हिम्मत बढ़ गयी थी। उसने झुककर शबाना की चुची को किस किया। फिर उठी और शबाना की टाँगों के बीच जाकर बैठ गयी। शबाना को अपनी जाँघ पर गर्म हवा महसूस हो रही थी। वो समझ गयी कि ताज़ीन की साँसें हैं। ताज़ीन शबाना की जाँघ को अपने होंठों से छू रही थी, बिल्कुल उसी तरह जैसे वो अपनी उंगलियाँ फिरा रही थी। अब वही साँसें शबाना को अपनी पैंटी पर महसूस होने लगीं, लेकिन उसे नीचे दिखायी नहीं दे रहा था। वैसे भी उसने अभी तक आँखें नहीं खोली थी। अब ताज़ीन ने अपनी ज़ुबान बाहर निकाली और उसे शबाना की पतली सी पैंटी में से झाँक रही गरमागरम चूत की दरार पर टिका दी। कुछ देर ऐसे ही उसने अपनी जीभ को पैंटी पर ऊपर-नीचे फिराया। शबाना की पैंटी ताज़ीन के थूक से और चूत से निकाल रहे पानी से भीगने लगी थी। अचानक ताज़ीन ने शबाना की थाँग पैंटी को साइड में किया और शबाना की नंगी चूत पर अपने होंठ रख दिये। शबाना से और बर्दाश्त नहीं हुआ और उसने अपनी गाँड उठा दी, और दोनों हाथों से ताज़ीन के सिर को पकड़ कर उसका मुँह अपनी चूत से चिपका लिया। ताज़ीन की तो दिल की मुराद पूरी हो गयी थी! अब कोई डर नहीं था! वो जानती थी कि अब शबाना सब कुछ करने को तैयार है - और आज की रात रंगीन होने वाली थी।



ताज़ीन ने अपना मुँह उठाया और शबाना की पैंटी को दोनों हाथों में पकड़ कर खींचने लगी। शबाना ने भी अपनी गाँड उठा कर उसकी मदद की। फिर शबाना ने अपनी नाइटी भी उतार फेंकी और ताज़ीन से लिपट गयी। ताज़ीन ने भी अपनी पैंटी उतारी और अब दोनों बिल्कुल नंगी एक दूसरे के होंठ चूस रही थीं। दोनों के मम्मे एक दूसरे से उलझ रहे थे। दोनों ने एक दूसरे की टाँगों में अपनी टाँगें कैंची की तरह फंसा रखी थीं और ताज़ीन अपनी कमर को झटका देकर शबाना की चूत पर अपनी चूत लगा रही थी, जैसे कि उसे चोद रही हो। शबाना भी चुदाई के नशे में चूर हो चुकी थी और उसने ताज़ीन की चूत में एक उंगली घुसा दी। अब ताज़ीन ने शबाना को नीचे गिरा दिया और उसके ऊपर चढ़ गयी। ताज़ीन ने शबाना के मम्मों को चूसना शुरू किया। उसके हाथ शबाना के जिस्म से खेल रहे थे।



शबाना अपने मम्मे चुसवाने के बाद ताज़ीन के ऊपर आ गयी और नीचे उतरती चली गयी। ताज़ीन के मम्मों को चूसकर उसकी नाभि से होते हुए उसकी ज़ुबान ताज़ीन की चूत में घुस गयी। ताज़ीन भी अपनी गाँड उठा-उठा कर शबाना का साथ दे रही थी। काफी देर तक ताज़ीन की चूत चूसने के बाद शबाना ताज़ीन के पास आ कर लेट गयी और उसके होंठ चूसने लगी। अब ताज़ीन ने शबाना के मम्मों को दबाया और उन्हें अपने मुँह में ले लिया - ताज़ीन का एक हाथ शबाना के मम्मों पर और दूसरा उसकी चूत पर था। उसकी उंगलियाँ शबाना की चूत के अंदर खलबली मचा रही थी। शबाना एक दम निढाल होकर बिस्तर पर गिर पड़ी और उसके मुँह से अजीब-अजीब आवाज़ें आने लगी। तभी ताज़ीन नीचे की तरफ़ गयी और शबाना की चूत को चूसना शुरू कर दिया। अपने दोनों हाथों से उसने चूत को फैलाया और उसमें दिख रहे दाने को मुँह में ले लिया और उस पर जीभ रगड़-रगड़ कर चूसने लगी। कहानी की मूल शीर्षक: प्यासी शाबाना!



शबाना तो जैसे पागल हो रही थी। उसकी गाँड ज़ोर-ज़ोर से ऊपर उठती और एक आवाज़ के सथ बेड पर गिर जाती, जैसे कि वो अपनी गाँड को बिस्तर पर पटक रही हो। फिर उसने अचानक ताज़ीन के सिर को पकड़ा और अपनी चूत में और अंदर ढकेल दिया। उसकी गाँड तो जैसे हवा में तैर रही थी और ताज़ीन लगभग बैठी हुई उसकी चूत खा रही थी। वो समझ गयी कि अब शबाना झड़ने वाली है और उसने तेज़ी से अपना मुँह हटाया और दो उंगलियाँ शबाना की चूत के एक दम अंदर तक घुसेड़ दी। उंगलियों के दो तीन ज़बरदस्त झटकों के बाद शबाना की चूत से जैसे परनाला बह निकला। पूरा बिस्तर उसके पानी से गीला हो गया। फिर ताज़ीन ने एक बार फिर अपनी टाँगें शबाना की टाँगों में कैंची की तरह डाल कर अपनी चूत को शबाना की चूत पर रख दिया और ज़ोर-ज़ोर से हिलाने लगी, जैसे कि वो शबाना को चोद रही हो। दोनों कि चूत एक दूसरे से रगड़ रही थी और ताज़ीन शबाना के ऊपर चढ़ कर उसकी चुदाई कर रही थी। शबाना का भी बुरा हाल था और वो अपनी गाँड उठा-उठा कर ताज़ीन का साथ दे रही थी। तभी ताज़ीन ने ज़ोर से आवाज़ निकाली और शबाना की चूत पर दबाव बढ़ा दिया। फिर तीन चार ज़ोरदार भारी भरकम धक्के मार कर वो शाँत हो गयी। उसकी चूत का सारा पानी अब शबाना की चूत को नहला रहा था। फिर दोनों उसी हालत में नंगी सो गयीं।



अगले दिन शबाना और ताज़ीन नाश्ते के बाद बातें करने लगीं।



“शबाना सच कहूँ तो बहुत मज़ा आया कल रात!”



“मुझे भी...!”



“लेकिन अगर असली चीज़ मिलती तो शायद और भी मज़ा आता!”



“क्यों आपा, जिजाजी को बुलायें?” आँख मारते हुए शबाना ने कहा।



“उनको छोड़ो, उन्हें तो महीने में एक बार जोश आता है और वो भी मेरी तस्कीन होने से पहले बह जाता है.... और जहाँ तक मैं परवेज़ को जानती हूँ, वो किसी औरत को खुश नहीं कर सकता... तुमने भी तो इंतज़ाम किया होगा अपने लिये...!”



ये सुनकर शबाना चौंक गयी, लेकिन कुछ कहा नहीं।



ताज़ीन ने चुप्पी तोड़ी। “इसमें चौंकने वाली क्या बात है... मैं भी अक्सर गैर मर्दों और औरतों से भी चुदवाती रहती हूँ... अगर तुम्हारी पहचान का कोई है तो उसे बुला ना!” ताज़ीन काफी खुली हुई और ज़िंदगी का मज़ा लेने वालों में थी। उसने काफी लण्ड खाये थे।



ये सुनकर शबाना दिल ही दिल में खुश हो गयी। “ठीक है आपा! मैं बुलाती हूँ... लेकिन आप छुप कर देखना और फिर मौका देख कर आ जाना!”`,
    date: "2023-06-02",
    readTime: "7 min read",
  },
  {
    id: 3,
    title: "शबाना पार्ट-3",
    category: "Adlut",
    excerpt: "शबाना के दरवाज़ा खोलते ही प्रताप उसपर टूट पड़ा। उसने शबाना को गोद में उठाया और उसके होंठों को चूसते हुए उसे अंदर बेडरूम में बिस्तर पर ले गया। शबाना ने सिर्फ़ एक गाऊन और ऊँची ऐड़ी के सैंडल पहन रखे थे। वो प्रताप का ही इंतज़ार रही थी और पिछले पंद्रह दिनों से चुदाई ना करने की वजह से जल्दी में भी थी...",
    image:
      "https://images.pexels.com/photos/2496157/pexels-photo-2496157.jpeg",
    content: `शबाना के दरवाज़ा खोलते ही प्रताप उसपर टूट पड़ा। उसने शबाना को गोद में उठाया और उसके होंठों को चूसते हुए उसे अंदर बेडरूम में बिस्तर पर ले गया। शबाना ने सिर्फ़ एक गाऊन और ऊँची ऐड़ी के सैंडल पहन रखे थे। वो प्रताप का ही इंतज़ार रही थी और पिछले पंद्रह दिनों से चुदाई ना करने की वजह से जल्दी में भी थी... चुदाई करवाने की जल्दी!



प्रताप ने उसे बिस्तर पर लिटाया और सीधे नीचे से उसके गाऊन में घुस गया। अब शबाना आहें भर रही थी... उसकी चूत पर तो जैसे चींटियाँ चल रही थीं उसे अपना गाऊन उठा हुआ दिख रहा था और वो प्रताप के सिर और हाथों के हिसाब से ऊपर नीचे हो रहा था। प्रताप ने उसकी चूत को अपने मुँह में दबा रखा था और उसकी जीभ ने शबाना की चूत में घमासान मचा दिया था। अचानक शबाना की गाँड ऊपर उठ गयी, और उसने अपने गाऊन को खींचा और अपने सिर पर से उसे निकाल कर फ़र्श पर फेंक दिया। उसकी टाँगें अब भी बेड से नीचे लटक रही थीं और उसके ऊँची हील के सैंडल वाले पैर भी फर्श तक नहीं पहुँच रहे थे। प्रताप बेड से नीचे बैठा हुआ उसकी चूत खा रहा था। शबाना उठ कर बैठ गयी और प्रताप ने अब उसकी चूत में उंगली घुसा दी - जैसे वो शबाना की चूत को खाली रहने ही नहीं देना चाहता था। साथ ही वो शबाना के मम्मों को बेतहाशा चूसने और चूमने लगा। शबाना की आँखें बंद थी और वो मज़े ले रही थी। उसकी गाँड रह-रह कर हिल जाती जैसे प्रताप की उंगली को अपनी चूत से खा जाना चाहती थी।



फिर उसने प्रताप के मुँह को ऊपर उठाया और अपने होंठ प्रताप के होंठों पर रख दिये। उसे प्रताप के मुँह का स्वाद बहुत अच्छा लग रहा था। उसकी ज़ुबान को अपने मुँह में दबाकर वो उसे चूसे जा रही थी। फिर प्रताप खड़ा हो गया। अब शबाना की बैठा थी। उसने बेड पर बैठे हुए ही प्रताप की बेल्ट उतारी। प्रताप की पैंट पर उसके लण्ड का उभार साफ़ नज़र आ रहा था। शबाना ने उस उभार को मुँह में ले लिया और पैंट की हुक और बटन खोल दी। फिर जैसे ही ज़िप खोली तो प्रताप की पैंट सीधे ज़मीन पर आ गिरी जिसे प्रताप ने अपने पैरों से निकाल कर दूर ढकेल दिया। प्रताप ने वी-कट वाली अंडरवीयर पहन रखी थी। शबाना ने उसकी अंडरवीयर नहीं निकाली। उसने प्रताप की अंडरवीयर के साइड में से अंदर हाथ डाल कर उसके लण्ड को अंडरवीयर के बाहर खींच लिया। फिर उसने हमेशा की तरह अपनी आँखें बंद की और लण्ड को अपने चेहरे पर सब जगह घुमाया फिराया और उसे अपनी नाक के पास ले जाकर अच्छी तरह सूँघने लगी। उसे प्रताप के लण्ड की महक मादक लग रही थी और वो मदहोश हुए जा रही थी। उसके चेहरे पर सब जगह प्रताप के लण्ड से निकाल रहा प्री-कम (पानी) लग रहा था। शबाना को ऐसा करना अच्छा लगता था। फिर उसने अपना मुँह खोला और लण्ड को अंदर ले लिया। फिर बाहर निकाला और अपने चेहरे पर एक बार फिर उसे घुमाया।



शबाना ने अपने मुँह में काफी थूक भर लिया था और फिर उसने लण्ड के सुपाड़े पर से चमड़ी पीछे की और उसे मुँह में ले लिया। प्रताप का लण्ड शबाना के मुँह में था और शबाना अपनी जीभ में लपेट-लपेट कर उसे चूसे जा रही थी ऊपर से नीचे तक... सुपाड़े से जड़ तक! उसके होंठों से लेकर गले तक सिर्फ़ एक ही चीज़ थी… लण्ड! और वो मस्त हो चुकी थी... उसके एक हाथ की उंगलियाँ उसकी चूत पर थिरक रही थी और दूसरा हाथ प्रताप के लण्ड को पकड़ कर उसे मुँह में खींच रहा था। फिर शबाना ने प्रताप की गोटियों को खींचा जो कि इक्साइटमेंट की वजह से अंदर घुस गयी थी। अब गोटियाँ बाहर आ गयी थी और शबाना ने अपने मुँह से लण्ड को निकाला और उसे ऊपर कर दिया। फिर प्रताप की गोटियों को मुँह में लिया और बेतहाशा चूमने लगी। कहानी की मूल शीर्षक: प्यासी शाबाना!



प्रताप की सिसकारियाँ पूरे कमरे में गूँज रही थी और अब उसके लण्ड को शबाना की चूत में घुसना था। उसने अब शबाना का मुँह अपने लण्ड पर से हटाया और उसे बेड पर लिटा दिया। फिर उसने शबाना की दोनों टाँगों को पकड़ा और ऊपर उठा दिया। फिर प्रताप ने उसकी दोनों जाँघों को पकड़ कर फैलाया और उठा दिया। अब प्रताप का लण्ड शबाना की चूत पर था और धीरे-धीरे अपनी जगह बन रहा था। शबाना ने अपनी आँखें बंद कर लीं और लेट गयी... यही अंदाज़ था उसका। आराम से लेटो और चुदाई का मज़ा लो - जन्नत की सैर करो - लण्ड को खा जाओ - अपनी चूत में अंदर बाहर होते हुए लण्ड को अच्छी तरह महसूस करो - कुछ मत सोचो, दुनिया भुला दो - कुछ रहे दिमाग में तो सिर्फ़ चुदाई, लण्ड, चूत - और जोरदार ज़बरदस्त चुदाई। प्रताप की सबसे अच्छी बात ये थी कि वो जानता था कि कौनसी औरत कैसे चुदाई करवाना पसंद करती है... और उसके पास वो सब कुछ था जो किसी भी औरत को खुश कर सकता था।



अब शबाना की चूत में लण्ड घुस चुका था। प्रताप ने धक्कों की शुरुआत कर दी थी। बिल्कुल धीरे-धीरे... कुछ इस तरह कि लण्ड की हर हरकत शबाना अच्छी तरह महसूस कर सके। लण्ड उसकी चूत के आखिरी सिरे तक जाता और बहुत धीरे-धीरे वापस उसकी चूत के मुँह तक आ जाता। जैसे कि वो चूत में सैर कर रहा हो - हल्के-हल्के धीरे-धीरे। प्रताप को शबाना की चूत के अंदर का एक-एक हिस्सा महसूस हो रहा था। चूत का पानी, उसके अंदर की नर्म, मुलायम माँसपेशियाँ! और शबाना - वो तो बस अपनी आँखें बंद किये मज़े लूट रही थी। उसकी गाँड ने भी अब ऊपर उठना शुरू कर दिया था। मतलब कि अब शबाना को रफ्तार चाहिये थी और अब प्रताप को अपनी रफ्तार बढ़ाते जानी थी... और बिना रुके तब तक चोदना था जब तक कि शबाना की चूत उसके लण्ड को अपने रस में नहीं डुबा दे। प्रताप ने अपनी रफ्तार बढ़ा दी और अब वो तेज़ धक्के लगा रहा था। शबाना की सिसकारियाँ कमरे में गूँजने लगी थी। उसकी टाँगें अकड़ रही थीं और अब उसने प्रताप को कसकर पकड़ लिया और गाँड उठा दी। इसका मतलब अब उसका काम होने वाला था। जब भी उसका स्खलन होने वाला होता था वो बिल्कुल मदमस्त होकर अपनी गाँड उठा देती थी, जैसे वो लण्ड को खा जाना चाहती हो। फिर जब उसकी चूत बरसात कर देती तो वो धम से बेड पर गाँड पटक देती। आज भी ऐसा ही हुआ शबाना बिल्कुल मदमस्त होकर पड़ी थी। उसकी चूत पानी छोड़ चुकी थी लेकिन प्रताप अभी नहीं झड़ा था। प्रताप को पता था कि शबाना को पूरा मज़ा देने के लिये अपने लण्ड का सारा पानी उसकी चूत में उड़ेलना होगा... मतलब अभी और एक बार चोदना होगा और अपने लण्ड के पानी में भिगो देना होगा शबाना की चूत को।



प्रताप ने अपना लण्ड बाहर निकाला और बेड से नीचे आ गया। नीचे बैठ कर उसने शबाना कि टाँगों को उठाया और उसकी चूत का पानी चाटने लगा। तभी प्रताप को अपने लण्ड पर कुछ गीलापन महसूस हुआ जैसे किसी ने उसके लण्ड को मुँह में ले लिया हो। उसने चौंक कर नीचे देखा। ना जाने कब ताज़ीन कमरे में आ गयी थी और उसने प्रताप का लण्ड मुँह में ले लिया था। ताज़ीन पूरी नंगी थी उसने कुछ नहीं पहन रखा था - शबाना की तरह ही बस उसके पैरों में भी ऊँची पेंसिल हील के सैंडल मौजूद थे। प्रताप को कुछ समझ नहीं आ रहा था। शबाना तब तक बैठ चुकी थी और वो मुस्कुरा रही थी। “आज तुम्हें इन्हें भी खुश करना है प्रताप! ये मेरी ननद है ताज़ीन आपा!”



अब तक प्रताप भी संभल चुका था और ताज़ीन को गौर से देख रहा था। शबाना जितनी खूबसूरत नहीं थी मगर फिर भी काफी खूबसूरत थी। उसका जिस्म थोड़ा ज्यादा भरा हुआ लेकिन काफी कसा हुआ था। उसके मम्मे भी बड़े-बड़े और शानदार थे। एक दम गुलाबी चूचियाँ... गाँड एक दम भरी हुई और चौड़ी थी। उसके घुंघराले बाल कंधों से थोड़े नीचे तक आ रहे थे जिन्हें उसने एक बक्कल में बाँध कर रखा था। प्रताप अब भी ज़मीन पर बैठा था और उसका लण्ड ताज़ीन के मुँह में था। प्रताप अब तक सिर्फ़ बैठा हुआ था और जो कुछ भी हो रहा था ताज़ीन कर रही थी। वो शबाना के बिल्कुल उलट थी - उसके मज़े लेने का मतलब था मर्द को चोद कर रख दो। कुछ वैसा ही हो रहा था प्रताप के साथ। ताज़ीन जैसे उसका बलात्कार कर रही थी।



तभी ताज़ीन ने उसे धक्का दिया और उसे ज़मीन पर लिटा कर उसके ऊपर आ गयी। वो प्रताप के ऊपर चढ़ बैठी और अपने हाथों से उसने प्रताप के लण्ड को पकड़ा और अपनी चूत में घुसा लिया। अब वो ज़ोर-ज़ोर से प्रताप के लण्ड पर उछल रही थी। उसके मम्मे किसी रबड़ की गेंद की तरह प्रताप की आँखों के सामने उछल रहे थे। फिर ताज़ीन झुकी और उसने प्रताप के मुँह को चूमना शुरू कर दिया। प्रताप के लण्ड को अपनी चूत में दबोचे हुए वो अब भी बुरी तरह उसे चोदे जा रही थी। फिर अचानक वो उठी और प्रताप के मुँह पर बैठ गयी और अपनी चूत प्रताप के मुँह पर रगड़ने लगी जैसे कि प्रताप के मुँह में खाना ठूँस रही हो।



अब तक प्रताप भी संभल चुका था। उसने ताज़ीन को उठाया और वहीं ज़मीन पर गिरा लिया - और उसकी चूत में उंगली घुसा कर उसपर अपना मुँह रख दिया। अब प्रताप की जीभ और उंगली ताज़ीन की चूत को बेहाल कर रही थी। ताज़ीन भी मस्त होने लगी थी उसने प्रताप के बालों को पकड़ा और ज़ोर से उसके चेहरे को अपनी चूत पे दबाने लगी और साथ ही उसने घुटने मोड़ कर अपनी गाँड भी पूरी उठा दी। प्रताप ने अब अपनी उंगली उसकी चूत से निकाल ली। ताज़ीन की चूत के पानी से भीगी हुई उस उंगली को उसने ताज़ीन की गाँड में घुसा दिया। ताज़ीन को बेहद मज़ा आया, गाँड मरवाने का उसे बेहद शौक था।



अब प्रताप ने अपनी उंगली उसकी गाँड के अंदर-बाहर करना शुरू कर दिया और चूत को चूसना ज़ारी रखा। फिर उसने ताज़ीन की चूत को छोड़ दिया और सिर्फ़ गाँड में तेज़ी के साथ तीन उंगलियाँ चलाने लगा। ताज़ीन भी मस्त होकर ज़ोर-ज़ोर से सिसकारियाँ भर रही थी। फिर ताज़ीन ने उसके हाथ को एक झटके से हटाया और उठ कर प्रताप को बेड पर खींच लिया। प्रताप ने उसकी दोनों टाँगें फैला दी और उसकी चूत में लण्ड डाल दिया। जैसे ही लण्ड अंदर घुसा ताज़ीन ने प्रताप को कसकर पकड़ा और नीचे से धक्के लगाने शुरू कर दिये। प्रताप ने भी ताबड़तोड़ धक्के लगाने शुरू कर दिये। तभी ताज़ीन ने प्रताप को एक झटके से नीचे गिरा लिया और उसपर चढ़ बैठी। इस बार हाई हील की सैंडल वाला उसका एक पैर बेड पर था और दूसरा ज़मीन पर और दोनों टाँगों के बीच उसकी चूत ने प्रताप के लण्ड को जकड़ रखा था। फिर वो प्रताप से लिपट गयी और जोर-जोर से प्रताप की चुदाई करने लगी और फिर उसके मुँह से अजीब आवाज़ें निकलने लगी। वो झड़ने वाली थी और प्रताप भी नीचे से अपना लण्ड उसकी चूत में ढकेल रहा था। तभी प्रताप के लण्ड का फुव्वारा छूट गया और उसने अपने पानी से ताज़ीन की चूत को भर दिया। उधर ताज़ीन भी शाँत हो चुकी थी और उसकी चूत भी प्रताप के लण्ड को नहला चुकी थी।



कुछ देर में ताज़ीन खड़ी हुई तो प्रताप ने पहली बार उसे ऊपर से नीचे तक देखा। ताज़ीन ने झुक कर उसे चूम लिया। उसके होंठों को अपनी जीभ से चाटा और मुस्कुरा कर बाहर निकल गयी। प्रताप ने इधर उधर देखा लेकिन शबाना भी कमरे में नहीं थी। वो भी उठ कर बाहर आया तो शबाना और ताज़ीन सोफे पर नंगी बैठी थीं।



“क्यों प्रताप कैसी रही?”



“मज़ा आ गया, एक के साथ एक फ़्री!” प्रताप ने हंसते हुए कहा तो शबाना भी मुस्कुरा दी।



ताज़ीन ने भी चुटकी ली, “साली तेरे तो मज़े हैं, प्रताप जैस लण्ड मिल गया है चुदाई के लिये... मन तो करता है मैं भी यहीं रह जाऊँ और रोज चुदाई करवाऊँ... बहुत दमदार लण्ड वाला यार मिला है तुझे!”



“अभी पंद्रह दिन और हैं ताज़ीन आपा... जितने चाहे मज़े ले लो.... और हाँ कल आपका भाई आ जायेगा तो थोड़ा एहतियात से सब करना होगा.... फिर तो आपको जाना ही है... जहाँ आपके कईं यार आपको चोदने के लिये बेताब हो रहे होंगे!”



तभी ताज़ीन ने कहा, “प्रताप तेरा कोई दोस्त है तो उसे भी ले आओ! दोनों तरफ़ दो-दो होंगे तो मज़ा भी ज़्यादा आयेगा!”



“ये क्या बक रही हो ताज़ीन आपा! तुम तो चली जाओगी... मुझे तो यहीं रहना है... किसी को पता चल गया तो मैं तो गयी काम से!”



“आज तक किसी को पता चला क्या? और प्रताप का दोस्त होगा तो भरोसेमंद ही होगा... इस पर तो भरोसा है ना तुझे? और मुझे मौका है तो मैं दो तीन के साथ मज़े करना चाहती हूँ! प्लीज़ शबाना मान जाओ ना, मज़ा आयेगा! फिर मेरे जाने के बाद तेरे लिये भी तो एक से ज्यादा लंड का इंतज़ाम हो जायेगा!”



थोड़ी ना-नुक्कर के बाद शबाना मान गयी।



प्रताप ने अपना फोन निकाला और उन दोनों को फोन में अपने दोस्तों के साथ की कुछ तसवीरें दिखायीं। इरादा पक्का हुआ ‘जगबीर सिंघ’ पर। वो एक सत्ताईस साल का सरदार था और ये भी एक प्लस प्वाइंट था। क्योंकि सरदार आमतौर पर भरोसे के काबिल होते ही हैं। फिर उसकी खुद की भी शादी हो चुकी थी, तो वो किसी को क्यों बताने लगा, वो खुद मुसीबत में आ जाता अगर किसी को पता चल जाता तो! कहानी की मूल शीर्षक: प्यासी शाबाना!



“हाय जगबीर! प्रताप बोल रहा हूँ...!”



“बोल प्रताप! आज कैसे याद कर लिया?” एक रौबदार आवाज़ ने जवाब दिया।



इधर-उधर की बातें करने के बाद प्रताप सीधे मुद्दे पर आ गया। “आज रात क्या कर रहा है?”



“कुछ नहीं यार... बीवी तो मायके गयी है... घर पर ही हूँ! पार्टी दे रहा है क्या?”



“पार्टी ही समझ ले, शराब और शबाब दोनों की!”



“यार तू तो जानता है कि मैं इन रंडियों के चक्कर में नहीं पड़ता, बिमारियाँ फैली हुई हैं!”



“अबे रंडियों के पास तो मैं भी नहीं जाता... भाभियाँ हैं अच्छे घरों की... इंट्रस्ट है तो बोल... वो आज रात घर पर अकेली हैं, उनके घर पर ही जाना है... बोल क्या बोलता है?”



“नेकी और पूछ पूछ, बता कहाँ आना है?”



प्रताप ने पता वगैरह और समय बता दिया!`,
    date: "2023-06-18",
    readTime: "8 min read",
  },
  {
    id: 4,
    title: "शबाना पार्ट-4",
    category: "Adlut",
    excerpt: "रात के आठ बजे डोर बेल बजी। शबाना ने दरवाज़ा खोला तो प्रताप और जगबीर ही थे। जगबीर के हाथ में एक बोतल थी, व्हिस्की की। शबाना ने दरवाज़ा बंद किया और दोनों को ड्राइंग रूम में बिठा दिया। जगबीर ने शबाना को देखा तो देखता ही रह गया - उसने आसमानी नीले रंग की नेट वाली साड़ी पहन रखी थी और साथ में बहुत ही छोटा सा ब्लाउज़ पहना था और उसकी पीठ बिल्कुल नंगी थी। उसके पैरों में सफेद रंग के बहुत ही ऊँची पेन्सिल हील के पट्टियों वाले सैंडल उसके हुस्न में चार चाँद लगा रहे थे।",
    image:
      "https://images.pexels.com/photos/6800034/pexels-photo-6800034.jpeg",
    content: `रात के आठ बजे डोर बेल बजी। शबाना ने दरवाज़ा खोला तो प्रताप और जगबीर ही थे। जगबीर के हाथ में एक बोतल थी, व्हिस्की की। शबाना ने दरवाज़ा बंद किया और दोनों को ड्राइंग रूम में बिठा दिया। जगबीर ने शबाना को देखा तो देखता ही रह गया - उसने आसमानी नीले रंग की नेट वाली साड़ी पहन रखी थी और साथ में बहुत ही छोटा सा ब्लाउज़ पहना था और उसकी पीठ बिल्कुल नंगी थी। उसके पैरों में सफेद रंग के बहुत ही ऊँची पेन्सिल हील के पट्टियों वाले सैंडल उसके हुस्न में चार चाँद लगा रहे थे।



तभी ताज़ीन भी बाहर आ गयी। उसने तो घुटनों तक की मिनी स्कर्ट पहन रखी थी और छोटा सा टॉप जिससे कि उसका जिस्म छुपा कम और दिख ज्यादा रहा था। उसने भी काले रंग के ऊँची पेन्सिल हील के सैंडल पहन रखे थे। जगबीर भी फोटो में जितना दिख रहा था उससे कहीं ज़्यादा दिलकश था। पक्का सरदार - कसरती बदन और पूरा मर्दाना था। काफी बाल थे उसके जिस्म पर। वहीं दूसरी ओर पच्चीस साल का जवान मर्द प्रताप भी बिकुल वैसा ही था - सिर्फ़ पगड़ी नहीं बंधी थी और क्लीन शेव था। कौन ज्यादा दिलकश है कहना मुश्किल था।



शबाना इतने में दो ग्लास और बर्फ़ और पानी ले आयी। प्रताप ने बता दिया था कि जगबीर रात को हर रोज़ तीन-चार पैग पिये बिना नहीं रहता। व्हिस्की पीने का मन तो उसका भी बहुत था लेकिन ताज़ीन की वजह से वो अपने लिये ग्लास नहीं लायी।



प्रताप और जगबीर पीने लगे तो ताज़ीन जगबीर के पास आकर बैठ गयी और उसकी जाँघों पर हाथ फिराने लगी अंदर की तरफ़। जगबीर का भी लण्ड उठने लगा था और ताज़ीन बाकायदा उसके घुटनों से लेकर उसकी ज़िप तक अपने हाथ घुमा रही थी। जगबीर अपना दूसरा पैग बनाने लगा।



“अकेले ही पियोगे क्या... हमें नहीं पूछोगे?” ताज़ीन ने अपनी टाँग जगबीर की जाँघ पर रखते हुए पूछा।



“ये क्या कह रही हो ताज़ीन आपा? आप शराब पियोगी... आप भी पीती हो क्या?” शबाना ने किचन से बाहर निकलते हुए जगबीर के कुछ बोलने से पहले ही पूछ लिया।



“शबाना ये तो चलता है, मैं अक्सर शराब-सिगरेट पी लेती हूँ, जब किसी मर्द का साथ होता है और वो हिजड़ा जावेद कहीं बाहर होता है!” ऐसा कहकर उसने जगबीर का पैग उठाया और सीधे एक साँस में अपने मुँह में उड़ेल लिया। “आ जा तू भी लगा ले एक-दो पैग! बहुत मज़ा आयेगा!”



“पता है मुझे तज़ीन आपा! मैं तो बेकार ही आपका लिहाज कर रही थी वरना मैं भी बेहद शौक से प्रताप के साथ अक्सर पीती हूँ... !” शबाना भी किचन में से दो ग्लास और ले आयी और उनके पास आकर बैठ गयी और एक ग्लास में शराब उडेल कर ताज़ीन के अंदाज़ में एक ही साँस में पी गयी।



अब जगबीर चारों ग्लासों में पैग बनाने लगा और ताज़ीन के लिये ग्लास में शराब उड़ेलने लगा तो ताज़ीन ने रोक दिया, “एक से ही पी लेंगे, तुम अपने मुँह से पिलाओ मुझे!” वो उठ कर जगबीर की गोद में बैठ गयी। उसकी स्कर्ट और ऊपर हो गयी। उसने अपनी चूत जगबीर के लण्ड के उभार पर रगड़ी और उसके गले में बाँहें डालकर उसके होंठों को चूम लिया। “पहली बार कोई सरदार मिला है, मज़ा आ जायेगा!” उसने ग्लास उठाया और जगबीर को पिलाया। फिर जगबीर के होंठों को चूमने लगी। जगबीर ने अपने मुँह की शराब उसके मुँह में डाल दी।



इधर शबाना भी प्रताप की गोद में बैठी उसे शराब पिला रही थी और खुद भी अपनी ननद की तरह ही अपने आशिक प्रताप के मुँह में से शराब पी रही थी। इस तरह चारों ही तीन-चार पैग पी गये। अब ताज़ीन और शबाना नशे में धुत्त थीं और उनके असली रंग बाहर आने वाले थे।



प्रताप और शबाना उठ कर बेडरूम में चले गये। शबाना तो नशे में ठीक से चल भी नहीं पा रही थी। ऊँची हील के सैंडल में वो प्रताप के सहारे नशे में झूमती हुई वो अंदर गयी।



इधर जगबीर की उंगलियाँ ताज़ीन की स्कर्ट में घुस कर उसकी चूत का जायज़ा ले रही थी। उसके होंठ ताज़ीन के होंठों से जैसे चिपक गये थे और उसकी जीभ ताज़ीन की जीभ को जैसे मसल कर रख देना चाहती थी। ताज़ीन भी बेकाबू हो रही थी और उसने जगबीर की शर्ट के सारे बटन खोल दिये थे। जगबीर ने उसकी टॉप में हाथ घुसा दिये और उसके मम्मों को रौंदना शुरू कर दिया। उसके निप्पलों को अपनी उंगलियों में दबाकर उनको कड़क कर रहा था। ताज़ीन ने ब्रा नहीं पहनी थी। फिर ताज़ीन ने अपने हाथ ऊपर उठा दिये और जगबीर ने उसकी टॉप को निकाल फेंका। कहानी की मूल शीर्षक: प्यासी शाबाना!



अब जगबीर ने उसके गोरे मुलायम मम्मों को चूमना चाटना और काटना शुरू कर दिया। “और काट जग्गू... बहुत दिनों से आग लगी हुई है... मज़ा आ गया!” जगबीर ने अपना हाथ उसकी स्कर्ट में घुसाकर पैंटी को साइड में किया और चूत पर उंगली रगड़ने लगा। ताज़ीन मदहोश हो रही थी। उसने जगबीर के होंठों को कस कर अपने होंठों में दबा लिया और अपनी जीभ उसके मुँह में घुसा दी। फिर जगबीर ने उसे वहीं सोफ़े पर लिटा दिया और उसकी स्कर्ट और पैंटी एक झटके से खींच कर नीचे फेंक दीं। ताज़ीन की दोनों टाँगों के बीच जगबीर की उंगलियों में होड़ लगी हुई थी, चूत में घुसने और बाहर निकलने की। उसकी उंगलियाँ सीधी चूत में घुसती और बाहर निकल जाती। जगबीर की उंगलियाँ एक दम अंदर तक जाकर ताज़ीन को पागल कर रही थी।



“अब उंगली ही करेगा य चूसेगा भी... आग लगी हुई है चूत में... जग्गू खा ले इसे... मेरी चूत को आज फाड़ कर रख दे जग्गू!” तभी जगबीर ने उसकी चूत को फैलाया और उसके दाने को अपने मुँह में भर लिया और नीचे से अंगुठा घुसा दिया। ऊपर जीभ घुसा कर चूत को अपनी जीभ से मसल कर रख दिया। पागल हो गयी ताज़ीन - उसने अपनी टाँगें जगबीर की गर्दन में लपेट ली और अपनी गाँड उठा कर चूत उसके मुँह में ठूँस दी। जगबीर भी पक्का सयाना था। उसने चूत चूसना ज़ारी रखा और अब अंगुठा चूत से निकाल कर उसकी गाँड में घुसा दिया, जिससे ताज़ीन की पकड़ थोड़ी ढीली हो गयी। जगबीर फिर चूत का रस पीने लगा - और ताज़ीन की गाँड फिर उछलने लगी। उसकी गाँड में जगबीर का अंगुठा आराम से जा रहा था। फिर जगबीर ने उसकी चूत को छोड़ा और ताज़ीन को सोफ़े पर बिठा दिया और उसके सामने खड़ा हो गया। ताज़ीन ने जल्दी से उसकी पैंट कि ज़िप खोली और पैंट निकाल दी और फिर अंडरवीयर भी। अब जगबीर बिल्कुल नंगा खड़ा था ताज़ीन के सामने।



“यार इस पूरे लण्ड का मज़ा ही कुछ और है!” नशे में धुत्त ताज़ीन ने जगबीर के लण्ड को आगे पीछे करते हुए कहा। जैसे-जैसे वो उसे आगे पीछे करती उसके ऊपर की चमड़ी आगे आकर सुपाड़े को ढक देती। फिर वो उसे फिर से खोल देती, जैसे कोई साँप अंदर बाहर हो रहा हो। “मज़ा आ जायेगा लण्ड खाने में!” तभी जगबीर ने उसके सर को पकड़ा और अपना लण्ड ज़ोर से उसके मुँह पर हर जगह रगड़ने लगा। ताज़ीन की आँखें बंद हो गयी और जगबीर अपना लण्ड उसके मुँह पर यहाँ-वहाँ सब जगह रगड़े जा रहा था। ताज़ीन ने लण्ड मुँह में लेने के लिये अपना मुँह खोल दिया। मगर जगबीर ने सीधे अपनी गोटियाँ उसके मुँह में डाल दी, और ताज़ीन उन गोटियों को चूसने लगी और उन्हें अपने मुँह में भरकर दाँतों में दबाकर खींचने लगी। फिर गोलियो से होती हुई वो जगबीर के लण्ड की जड़ को मुँह में लेने लगी। उसके बाद जड़ से होती हुई वो टोपी पर पहुँच गयी और लण्ड को मुँह में खींच लिया। अब वो बेतहाशा लण्ड चूसे जा रही थी। ग़ज़ब का तजुर्बा था उसे लण्ड चूसने का... जगबीर की तो सिसकारियाँ निकल रही थी।



फिर ताज़ीन अचानक उठी और नशे में झूमती हुई सोफ़े पर खड़ी हो गयी और जगबीर के गले में बाँहें डाल कर झूल गयी। उसने अपना एक हाथ नीचे ले जाकर जगबीर का लण्ड अपनी चूत में घुसाकर अपनी टाँगें उसकी कमर के चारों ओर कस कर लपेट ली। अब वो जगबीर की गोद में थी और जगबीर का लण्ड उसकी चूत में घुसा हुआ था। जगबीर उसी अंदाज़ में उसे धक्के लगाने लगा। ताज़ीन की चूत पानी छोड़ रही थी जो ज़मीन पर टपक रहा था। जगबीर का लण्ड भी पूरी तरह से भीग गया था। जगबीर के धक्कों की लय में ही ताज़ीन के ऊँची हील के सैंडल जगबीर के चूतड़ों पर तबला बजा रहे थे।



फिर जगबीर उसी हालत में उसे बेडरूम में ले गया और बिस्तर पर पटक दिया। “ओह जग्गू! आज मेरी चूत तेरा लण्ड खा जायेगी... पीस डालेगी तेरे लण्ड को मेरी जान!” ताज़ीन की गाँड उछल रही थी और नशे में ज़ुबान फिसल रही थी... कुछ शराब और कुछ चुदाई का असर था। अचानक जगबीर ने उसकी चूत से लण्ड को बाहर निकाला और उसकी टाँगें एक दम से उठा दी और अपना लण्ड सीधे ताज़ीन की गाँड में घुसा दिया। एक बार तो ताज़ीन की चींख निकल गयी लेकिन उसने अपने आप को संभाल लिया। फिर जगबीर ने उसकी गाँड मारनी शुरू कर दी। कुछ देर बाद ताज़ीन की सिसकारियाँ फिर कमरे में गूँजने लगी, “ओहह जग्गू! मज़ा आ गया गाँड मरवाने का... मेरे जिस्म में जितने भी छेद हैं... सब में अपना लण्ड घुसा दे जग्गू! मेरी चूत तेरे लण्ड की प्यासी है जग्गू और मेरी गाँड तेरा लण्ड खाने के लिये भूखी है.... मेरी जान आज की चुदाई ज़िंदगी भर याद रहनी चाहिये!”



काफी देर उसकी गाँड मारने के बाद जगबीर ने अपना लण्ड निकाला और ताज़ीन की चूत पर मसलने लगा। “और कितना तड़पायेगा मेरे यार!” ऐसा कहकर ताज़ीन झटके से उठी और जगबीर को नीचे गिरा लिया और उसपर चढ़ बैठी। उसने जगबीर के लण्ड को अपनी चूत में घुसाया और जोर-जोर से उछलने लगी। शराब और चुदाई के नशे में पागल जैसे हो गयी थी वो। “जग्गू देख मेरी चूत तेरे लण्ड का क्या हाल करेगी! पीस कर रख देगी ये तेरे लण्ड को... खा जायेगी तेरा लण्ड!” ऐसा कहते-कहते उसकी रफ्तार तेज़ हो गयी और वो एक दम से जगबीर पर झुक गयी और अपनी गाँड को और ज़ोरों से हिलाने लगी। जगबीर समझ गया कि ये जाने वाली है। उसने भी नीचे से धक्के लगाने शुरू कर दिये। “हाँ जग्गू ऐसे ही... मेरी चूत के पानी में डूबने वाला है तेरा लण्ड! बस ऐसे ही और थोड़े झटके लगा... मैं तेरे लण्ड को नहला दूँगी अपनी चूत के रस से... मेरी चूत में तू भी अपने लण्ड का पानी पिला दे!” तभी वो ज़ोर से उछली और फिर धीरे-धीरे आखिरी दो झटके दिये और जगबीर पर गिर पड़ी। उसकी चूत ने पानी छोड़ दिया था और जगबीर ने भी। वो दोनों ऐसे ही लेटे रहे कुछ देर।



फिर तज़ीन ने जगबीर के लण्ड को चूम चाटकर साफ़ कर दिया।



“मैं भी बाथरूम में जाकर थोड़ा फ्रेश होकर आती हूँ... तब तक शायद शबाना और प्रताप का भी काम हो जायेगा!” ये सुनकर जगबीर को ध्यान आया कि वो दोनों भी दूसरे कमरे में मज़े ले रहे हैं। ताज़ीन नशे में झूमती हुई बाथरूम की तरफ ऊँची हील की सैंडल में लड़खड़ाती चली गयी। जगबीर उठ कर सीधे दूसरे कमरे में गया। दरवाज़ा बंद था लेकिन उसने दरवाज़े को धक्का दिया तो वो खुल गया।



शबाना की दोनों टाँगें हवा में तैर रही थी और उसके सफेद सैंडलों की ऊँची ऐड़ियाँ और तलवे छत्त की तरफ थे। प्रताप उसके ऊपर चढ़कर ज़ोर-ज़ोर से धक्के मारते हुए चोद रहा था। शबाना की सिसकारियाँ कमरे में गूँज रही थी और प्रताप के धक्के रफ्तार पकड़ रहे थे। अचानक शबाना ने अपनी टाँगें नीचे करके घुटने मोड़ते हुए अपने पैर बेड पर रखे और बिस्तर में अपनी सैंडल गड़ाते हुए ज़ोर से अपनी गाँड हवा में उठा दी। उसकी मस्ती परवान पर पहुँच रही थी और वो झड़ने वाली थी। उसने नीचे से प्रताप के लण्ड पर ज़ोरों से झटके देने शुरू कर दिये, जैसे उस लण्ड को अपनी चूत में दबाकर खा जायेगी। उधर प्रताप के भी धक्के तेज़ होने लगे।



तभी प्रताप ने धक्के मारने बंद कर दिये और शबाना को उठाकर अपने ऊपर बिठा लिया। शबाना की चूत में लण्ड घुसा हुआ था और वो प्रताप के ऊपर बैठी थी। प्रताप ने उसकी गाँड के नीचे अपने हाथ रखे और उसे उठाकर उसकी चूत में लण्ड के धक्के लगाने लगा। शबाना का पूरा वज़न प्रताप के लण्ड और हाथों पर था और उसकी चूत में जैसे हथौड़े चल रहे थे। उसकी सिसकारियाँ और तेज़ हो गयी और अब वो आवाज़ों में बदल गयी थी। प्रताप ने उसे ऐसे वक्त में पलट कर अपने ऊपर बिठा लिया था जब उसकी चूत में बरसात होने वाली थी। शबाना को ऐसा लगा था जैसे रेगिस्तान में बारिश वाले बादल आये और अचानक छंट गये। इसलिये शबाना की उत्तेजना अब बिल्कुल परवान पर थी।



ये सब देख कर जगबीर का लण्ड फिर खड़ा हो गया और वो सीधे अंदर घुस गया। प्रताप ने उसे देख लिया पर वो रुका नहीं। शबाना को तो शराब के नशे और चुदाई की मस्ती में होश ही नहीं था कि जगबीर अंदर आ चुका है। जगबीर सीधे शबाना के पीछे जाकर खड़ा हो गया और शबाना के गले को चूमने लगा। शबाना बिल्कुल चौंक गयी, मगर इस वक्त उसकी हालत ऐसी नहीं थी कि वो कुछ कर पाती। तभी जगबीर ने पीछे से हाथ डालकर उसके मम्मे पकड़ लिये और पीछे से उसकी पीठ को बेतहाशा चूमते हुए उसके मम्मों को दबाने लगा। फिर शबाना को उसने प्यार से धक्का दिया और वो सीधे प्रताप की छाती से चिपक गयी। उसकी चूत में प्रताप का लण्ड घुसा हुआ था और अब भी प्रताप उसे उछाल रहा था। तभी जगबीर नीचे झुका और शबाना की गाँड चाटने लगा। शबाना को जैसे करंट सा लगा, लेकिन एक अजीब सी चमक आ गयी उसकी आँखों में। जगबीर उसकी गाँड को चाटे जा रहा था। शबाना की चूत का पानी गाँड तक आ चुका था और जगबीर ने उसकी गाँड में उंगली डालना शुरू कर दिया।



शबाना तो जैसे एक दम पागल हो गयी। अब वो डबल मज़ा लेने के पूरे मूड में आ गयी थी। यूँ तो प्रताप भी कईं दफा उसकी गाँड मार चुका था, लेकिन गाँड और चूत दोनों में एक साथ लण्ड लेने की बात सोचकर ही उसकी उत्तेजना और परवान चढ़ गयी। अब जगबीर ने अपना मुँह हटाया और अपना लण्ड शबाना की गाँड पर रख दिया और धीरे-धीरे दबाव बढ़ाने लगा। शबाना ने प्रताप को रुकने का इशारा किया। वो महसूस करना चाहती थी - जगबीर के लण्ड को अपनी गाँड में घुसते हुए। हर चीज़ का पूरा मज़ा लेती थी वो... आराम से... हर चीज़ का पूरे इत्तमिनान से इस्तेमाल करती थी। बहुत मज़ा आ रहा था उसे, चूत में लण्ड घुसा हुआ था, और गाँड में भी लण्ड घुसने वाला था। शबाना ने प्रताप को इशारा किया तो प्रताप ने कहा – “जगबीर आराम से धीरे-धीरे डालना, पूरा मज़ा लेकर - पूरे इत्तमिनान से!” शबाना को चुदाई करवाते वक्त बोलना पसंद नहीं था.... वो सिर्फ़ आँखें बंद करके मज़े लेना चाहती थी! वो भी आराम से! यही वजह थी कि वो काफी देर तक चुदाई करती थी।



अब जगबीर का लण्ड पूरा शबाना की गाँड में घुस चुका था और उसने धीरे-धीरे धक्के लगाने शुरू कर दिये। उसके धक्कों के साथ ही शबाना भी आगे पीछे होने लगी और उसकी चूत में घुसा लण्ड भी अपने आप अंदर बाहर होने लगा। शबाना जैसे जन्नत में पहुँच गयी थी। उसने कभी नहीं सोचा था कि वो एक साथ दो लण्ड खायेगी और उसमें इस कदर इतना शानदार मज़ा आयेगा। प्रताप ने भी नीचे से धीरे-धीरे धक्के लगाने शुरू कर दिये। अब शबाना की गाँड और लण्ड दोनों में लण्ड घुसे हुए थे और वो चुदाई के आसमान पर थी। उसकी आँखें बंद हो गयी और उसकी सिसकारियाँ फिर शुरू हो गयी। वो अपनी कोहनी का सहारा लेकर झुक गयी और अपनी गाँड धीरे धीरे हिलाने लगी। अब प्रताप और जगबीर ने अपने धक्के तेज़ कर दिये और शबाना जैसे दो लौड़ों पर बैठी उछल रही थी- सी-सॉ झूले के खेल की तरह कभी पालड़ा यहाँ भारी तो कभी वहाँ भारी। उसे तो ज्यादा हिलने की भी ज़रूरत नहीं थी। अब उसकी आवाज़ें तेज़ होने लगी और उसकी चूत और गाँड में फिर हथौड़े चलने लगे। तभी उसकी चींख सी निकली और उसकी चूत से सैलाब फूट पड़ा और उसकी गाँड में जैसे किसी ने गरम गरम चाशनी भर दी हो। जगबीर भी छूट गया था - और प्रताप भी। जगबीर भी शबाना के ऊपर ही झुककर निढाल हो गया। उसका लण्ड अब भी शबाना की गाँड में ही था।



कुछ देर ऐसे ही लेटे रहने के बाद शबाना ने अपने कंधे उचकाये। जगबीर ने अपना लण्ड उसकी गाँड से निकाला और बाथरूम में घुस गया। शबाना ने प्रताप का लण्ड चाट कर साफ़ किया और उसके पास ही लेट गयी। रात के ग्यारह बज रहे थे।



“कैसा लगा शब्बो जान?”



“एक पर एक तुम्हें नहीं, मुझे फ्री मिला है!” फिर दोनों हंसने लगे। कहानी की मूल शीर्षक: प्यासी शाबाना!



“लेकिन, जगबीर भरोसे का आदमी तो है ना?”



“जानू… एक दम पक्का भरोसे का है... और वो सरदार है... तुम बिल्कुल बेफ़िक्र रहो... वो उनमें से नहीं है जो तुम्हें परेशान य बदनाम करेगा!”



“बस मैं यही चाहती हूँ!”



तभी जगबीर बाहर आ गया. शबाना उठी और अपनी सैंडल खटखटाती हुई बाथरूम में घुस गयी। वो भी तज़ीन की तरह ही नशे में झूम रही थी और कदम बहक रहे थे।



“यार ये तो उम्मीद से दुगना हो गया!”



“हाँ लेकिन ध्यान रहे किसी को पता ना चले! अच्छे घर की हैं ये दोनों!”



“जानता हूँ यार! किसी को बताकर क्या मुझे अपना ही खाना बिगाड़ना है? और मेरी बीवी को पता चलेगा तो मेरी खुद शामत आ जायेगी! वाहे गुरू की कृपा है... हम क्यों किसी को तकलीफ़ में डालेंगे यार! सब कुछ तो है अपने पास!” बाथरूम में मूतती हुई शबाना ये सुनकर इत्तमिनान भी हुआ और खुश भी।



“क्या कर रहे हो दोनों? शबाना कहाँ है? और जगबीर तूने क्या यहाँ भी मज़े कर लिये क्या?” ताज़ीन की आवाज़ थी ये। नशे में झूमती हूई वो उस कमरे में दाखिल हुई। अभी भी उसने सिर्फ सैंडल ही पहने हुए थे और बिल्कुल नंगी ही थी।



“अब आप तो बाथरूम में घुस गयी थीं और बाहर निकलने का नाम ही नहीं ले रही थीं तो क्या करता... सोचा आपकी भाभी को डबल मज़ा दे दिया जाये?”



“अब तो आ गयी हूँ मैं... मुझे डबल मज़ा नहीं दोगे क्या?”



शबाना की गाँड और चूत दोनों की खुजली एक साथ शाँत हो गयी थी। वो अब भी मस्तिया रही थी और उसे लग रहा था जैसे अब भी उसकी चूत में प्रताप का और गाँड में जगबीर का लण्ड घुसा हुआ है और वो चुदाई करवा रही है। उसने झटपट अपनी चूत और गाँड की खबर ली, गाऊन पहना और बाहर आ गयी। ब्रा और फैंटी पहन कर उसे अपना मूड नहीं खराब करना था और फिर चूत और गाँड को भी तो खुला रखना था... आखिर इतनी मेहनत जो की थी दोनों ने!



जब वो बाहर आयी तो ज़मीन पर उसकी ननद ताज़ीन की डबल चुदाई चल रही थी। ताज़ीन जगबीर के ऊपर बैठ कर झुकी हुई अपनी चूत में उसका लण्ड लेकर चुदवा रही थी और उसके पीछे प्रताप उसकी कमर पर झुका हुआ उसकी गाँड में दनादन अपना लण्ड अंदर-बाहर चोद रहा था। कमरे में ताज़ीन की सिसकरियाँ और आहें गूँज रही थीं।



बाद में चारों फ्रेश होकर ड्राइंग रूम में फिर से बैठ कर व्हिस्की के पैग पीने लगे!



तभी एक तसवीर देख कर जगबीर ने कहा, “तो इन हज़रत की बीवी हैं आप?”



“जी हाँ! यही परवेज़ हैं! क्या आप जानते हैं इन्हें?”



“नहीं बस ऐसे ही पूछ लिया, क्या वो शहर से बाहर गये हैं?”



“हाँ, कल शाम को आ जायेंगे!”



शराब का ग्लास रखते हुए जगबीर ने अपने कपड़े पहनते हुए कहा, “ठीक है तो हम चलते हैं, फिर मिलेंगे... अगर आपने याद किया तो!”



“अरे इतनी जल्दी क्या है... रात का एक ही बज रहा है!” ताज़ीन ने कहा, “परवेज़ तो कल शाम को आयेगा... सुबह यहीं से नहा धोकर चले जाना... तब तक एक और राऊँड हो जाये चुदाई का...!”



“अरे मोहतर्मा! जिनकी बीवी इतनी खूबसूरत हो, वो जितनी जल्दी हो घर पहुँचना चाहेगा!” कहकर हँस दिया जगबीर।



“अच्छा तो वो क्या ऐसे ही काम छोड़ कर आ जायेगा... शहर से बाहर ही नहीं जायेगा?” शबाना ने बीच में चुटकी ली। शराब का नशा बरकरार था उसपर।



“अरे भाई, वो शहर से बाहर जायेगा तो भी यही कहेगा कि शहर में ही है... हो सकता है परवेज़ सुबह छः बजे आ जाये, रिस्क क्यों लेना?”



“चलो ठीक है! वैसे भी सुबह जल्दी ऑफिस जाना है!” प्रताप ने सोफ़े पर से उठते हुए कहा और कपड़े पहनने लगा।



शबाना और ताज़ीन ने भी ज़्यादा ज़िद्द नहीं की। प्रताप और जगबीर दोनों निकाल गये।



शबाना और ताज़ीन ने अपने बिस्तर ठीक किये और दोनों एक दम तस्कीन से खुश होकर सो गयी।



सुबह छः बजे घंटी बजने पर शबाना ने दरवाज़ा खोला दूध लेने के लिये। “परवेज़ तुम? इतनी जल्दी? तुम तो शाम को आने वाले थे ना?” एक दम चौंक गयी थी शबाना।



“क्यों मेरा जल्दी आना अच्छा नहीं लगा तुम्हें?”



“नहीं ऐसी कोई बात नहीं, यूँ ही पूछ लिया!”



शबाना ने चैन की साँस ली। वो आज मरते-मरते बची थी। अगर जगबीर ने जाने के लिये ज़ोर नहीं दिया होता तो प्रताप भी वहीं होता और आज उसकी शामत ही आने वाली थी। ये सोचकर उसका दिमाग एक दम घूम गया। उसके कानों में जगबीर के अल्फाज़ गूँजने लगे “हो सकता है सुबह छः बजे ही आ जायें।” उसका दिमाग चक्कर घिन्नी की तरह घूम गया। उसे शक होने लगा कि जगबीर को पहले ही पता था कि परवेज़ सुबह आने वाला है।



सुबह छः बजे आने के बावजूद परवेज़ नौ बजे ही घर से फिर निकल गया।



“ताज़ीन आपा, आपको जगबीर की बात याद है?”



“कौनसी?” बेफ़िक्र ताज़ीन ने जवाब दिया।



“वही जो उसने जाने से पहले कही थी...!” शबाना ने ताज़ीन की आँखों में झाँकते हुए पूछा।



“जिसकी बीवी इतनी सुन्दर हो... वो वाली? वो तो उसने सच ही कहा था!”



“वो नहीं...! सुबह छः बजे वाली... परवेज़ सुबह छः बजे ही आये थे... ठीक उसी वक्त जो जगबीर ने बताया था।” शबाना की आवाज़ में डर और चिंता दोनों साफ़ झलक रही थी।



“ऐसे ही तुक्का लगा दिया होगा!” ताज़ीन अब भी बेफ़िक्र थी। कहानी की मूल शीर्षक: प्यासी शाबाना!



जगबीर ने उससे ये क्यों कहा कि वो शहर से बाहर जायेगा तो भी यही कहेगा शहर में ही है! तो क्या जगबीर सच्चाई से उलटा बोल रहा था? मतलब कि परवेज़ शहर में ही था लेकिन उसे कहकर गया कि वो बाहर जा रहा है? लेकिन परवेज़ झूठ क्यों बोलेगा? और जगबीर ने उलटा क्यों कहा अगर वो जानता था कि परवेज़ शहर में ही है! जहाँ तक जगबीर का सवाल है... सरदार ना सिर्फ़ चालाक और होशियार था बल्कि काफी सुलझा हुआ और इन्टेलिजेन्ट भी था। जो भी थोड़ी बहुत वो उसे समझी थी, उससे यही ज़ाहिर होता था कि वो बिना मतलब के इतनी बातें करने वालों में से नहीं था। कईं सवाल शबाना के ज़हन में गूँज रहे थे लेकिन उसके पास कोई जवाब नहीं था।



दोपहर में एक बजे के करीब शबाना ने प्रताप को फोन लगाया।



“हैलो, प्रताप कहाँ हो?”



“ऑफिस में! कहो कैसे याद किया?” प्रताप ने पूछा।



“प्रताप, ये जगबीर क्या करता है?” शबाना ने सीधे-सीधे सवाल किया।



“क्यों जान अब पीछे से वार करने वाले पसंद आ गये... हम तो लुट जायेंगे... जानेमन!” प्रताप ने रोमांटिक होते हुए कहा।



“धत्त, ऐसी कोई बात नहीं है... ऐसे ही पूछ रही हूँ!” शबाना ने शरमाते हुए कहा।



“वो आसिस्टेंट कमिशनर ऑफ पुलीस है! तीन साल पहले ही आई-पी-एस में टॉप किया था उसने। काफी ऊँची चीज़ है वो... काम है क्या कुछ? कहो तो हम ही आ जाते हैं!”



“चुपचाप काम करो अपना! हर वक्त यही सूझता है तुम्हें!” शबाना ने प्यार से डाँटते हुए कहा। “वैसे एक दो दिन में फोन करके बताऊँगी.... ताज़ीन आपा भी बेताब हैं तुमसे फिर मिलने के लिये!”



फोन रखने पर शबाना की परेशानी अब बढ़ गयी थी। मतलब कि जगबीर सचमुच काफी पहुँचा हुआ आदमी था... और उसने जो भी कहा था... वो बात जितनी सीधी दिख रही थी... उतनी थी नहीं.... ज़रूर कुछ वजह रही होगी!



“शबाना क्या सोच रही हो?” ताज़ीन के सवाल ने उसका ध्यान तोड़ा।



“कुछ नहीं, आपका भाई अचानक आज जल्दी आ गया!”



“हाँ! आज तो हुम बाल बाल बच गये! अगर मेरे कहने पर जग्गू और प्रताप रुक जाते तो आज तो गये ही थे काम से!”



अगले पंद्रह दिनों के दौरान ताज़िन के जाने से पहले प्रताप चार बार आया दिन के वक्त और तीनों ने मिलकर काफी ऐश करी। प्रताप ने बताया कि जगबीर किसी केस में उलझा हुआ है और दिन के वक्त वो समय नहीं निकाल पायेगा।`,
    date: "2023-06-25",
    readTime: "6 min read",
  },
  {
    id: 5,
    title: "शबाना पार्ट-5",
    category: "Adlut",
    excerpt: "ज़रीना शबाना से उम्र में पंद्रह साल बड़ी थी लेकिन सबसे अच्छी सहेली थी और थोड़ी ही दूरी पर रहती थी। इसलिये कभी-कभी आ जाती थी। उसकी बेटी ज़ीनत के बी-एस-सी फर्स्ट ईयर के इग़्ज़ैम थे और उसने शबाना से रिक्वेस्ट की थी थोड़ी मदद कर देने के लिये क्योंकि शबाना कैमिस्ट्री में एम-एस-सी थी। दरवाज़े की दस्तक से शबाना का ध्यान भंग हुआ। कोई था शायद बाहर।",
    image:
      "https://images.pexels.com/photos/2894400/pexels-photo-2894400.jpeg",
    content: `“हाय जगबीर!”



“हाय! कौन?”



“अच्छा, तो अब आवाज़ भी नहीं पहचानते हैं जनाब!”



“ओहो! शबाना जी! बड़े दिनों बाद याद किया?” बड़े अदब से चुटकी ली जगबीर ने।



“क्या करें! तुम तो याद करते नहीं... सो मैंने ही फोन कर लिया... एक महीने तुम्हारे फोन की राह देखी है!” शिकायत भरे लहज़े में कहा शबाना ने।



“आप बुला लेती तो मैं हाज़िर हो जाता!” जगबीर के पास जवाब तैयार था।



“अभी आ सकते हो?”



“अभी नहीं... कल आ जाता हूँ अगर आपको आपत्ति ना हो तो!”



“ठीक है... तो कल ग्यारह बजे?”



“ओके शबाना जी!” और फिर शबाना के जवाब का इंतज़ार किये बिना फोन काट दिया जगबीर ने।



“सरदार बहुत तेज़ है... लेकिन साला है बहुत ही दिलचस्प!” शबाना ने मन ही मन खुद से कहा।



उसने दोबारा फोन लगाया “हाँ ज़रीना, मैं घर पर ही हूँ, तुम ज़ीनत को भेज सकती हो!”



ज़रीना शबाना से उम्र में पंद्रह साल बड़ी थी लेकिन सबसे अच्छी सहेली थी और थोड़ी ही दूरी पर रहती थी। इसलिये कभी-कभी आ जाती थी। उसकी बेटी ज़ीनत के बी-एस-सी फर्स्ट ईयर के इग़्ज़ैम थे और उसने शबाना से रिक्वेस्ट की थी थोड़ी मदद कर देने के लिये क्योंकि शबाना कैमिस्ट्री में एम-एस-सी थी। दरवाज़े की दस्तक से शबाना का ध्यान भंग हुआ। कोई था शायद बाहर।



ज़ीनत आयी थी। उसे अंदर बुला कर उसने दरवाज़ा बंद कर लिया। ज़ीनत काफी खूबसूरत थी और उसके मम्मे उसकी उम्र को काफी पीछे छोड़ चुके थे। उसका जिस्म देखकर कोई भी यही सोचेगा कि तेईस-चौबीस की है। पहनावा भी काफी मॉडर्न किस्म का था। कॉनवेंट में पढ़ी-लिखी ज़ीनत रोज़ घुटनों के ऊपर तक की स्कर्ट पहन कर कॉलेज जाती थी और ज़रीना ने काफी छूट दे रखी थी उसे। आखिर इकलौती औलाद थी वो।



“आपा! कल कैमिस्ट्री की इग़्ज़ैम है और मुझे तो कुछ समझ नहीं आता है! ये टेबल और कैमिकल फोर्मुले तो मेरी जान ले लेंगे!” काफी झुंझलायी हुई थी ज़ीनत।



“कोई बात नहीं, मैं समझा दुँगी!” शबाना ने प्यार से कहा।



तीन घंटे की पढ़ाई के बाद ज़ीनत काफी खुश थी। उसका लगभग सारा पोर्शन खत्म हो चुका था। “थैंक यू आपा! मुझे तो लगा था मैं गयी इस बार! आपने बचा लिया!” कहते हुए उसने शबाना को गले लगा लिया।



अगले दिन परवेज़ के जाने के बाद, वो जगबीर का इंतज़ार करने लगी थी। बहुत अच्छे से सजधज कर तैयार हुई वो। हरे रंग की नेट वाली झीनी साड़ी पहनी... वो भी बिना पेटीकोट के, जिससे उसकी टाँगें साफ झलक रही थीं। उसका ब्लाऊज़ भी इतना छोटा था कि उसके नीचे ब्रा की जरूरत ही नहीं थी। पैरों में चॉकलेट ब्राऊन रंग के ऊँची पेन्सिल हील के सैंडल उसके फिगर को और ज्यादा सैक्सी बना रहे थे। कहानी की मूल शीर्षक: प्यासी शाबाना!



ठीक ग्यारह बजे जगबीर आ गया।



“क्यों डार्लिंग बड़े दिनों बाद याद किया... वो भी जब प्रताप बाहर गया है.... जब तक वो था... आपने तो मुझे याद ही नहीं किया!” जगबीर ने सवाल में ही जवाब दाग दिया था।



“लगता है कि तुम उसके बिना कुछ कर नहीं सकते! हर बार उसकी मदद चाहिये क्या?” शबाना ने भी उसी अंदाज़ में जवाब दिया।



“पता चल जायेगा जानेमन!” कहते हुए जगबीर ने उसे बाँहों में उठा लिया।



“क्यों आज शराब नहीं लाये?” शबाना ने पूछा।



“मैं दिन में नहीं पीता!” अब जगबीर उसके जिस्म को हर जगह से दबा रहा था।



“दिन में शबाब का मज़ा तो लेते हो लेकिन शराब नहीं पीते...?” शबाना ने हंसते हुए कहा।



“काम पर भी तो जाना है बाद में... आपको पीनी है तो ले आता हूँ... जीप में ही रखी है!”



“अब तुम्हारे इस लज़ीज़ क़बाब के साथ शराब पीना तो बनता ही है...!” पैंट के ऊपर से जगबीर के लण्ड को अपनी मुठ्ठी में भींचते हुए शबाना ने कहा।



फिर जगबीर अपनी जीप में से व्हिस्की की बोतल ले आया और शबाना अपने लिये पैग बना कर जगबीर की गोद में बैठ कर पीने लगी। जगबीर ने शबाना की साड़ी का पल्लू हटाया और उसके ब्लाऊज़ के ऊपर से ही उसके मम्मों को दबाने लगा। उसके होंठों को अपने होंठों में दबाते हुए उसने एक हाथ उसके मम्मों पर रख दिया और दूसरे हाथ से उसकी साड़ी को ऊँचा उठा कर उसकी गाँड को ज़ोर-ज़ोर से दबाने लगा। उसने शबाना को एक दम जकड़ लिया। शबाना उसके लण्ड को अपनी चूत पर महसूस कर सकती थी और उसकी तो जैसे साँस अटक रही थी। इसी दौरान शबाना शराब के तीन पैग जल्दी-जल्दी गटक चुकी थी और काफी नशे में थी और बेहद मस्ती में भर गयी थी। शबाना का छोटा सा ब्लाऊज़ भी ज़मीन पर एक तरफ पड़ा था और जगबीर उसके नंगे भरे-भरे मम्मों को भींचते हुए उसके निप्पल चूसते हुए दाँतों से काट रहा था।



जगबीर फिर उसे बेडरूम में ले गया और खड़े-खड़े ही उसकी साड़ी को खींच कर निकाल दिया। पेटीकोट तो शबाना ने पहना ही नहीं था। जगबीर उसकी टाँगों के बीच बैठ गया और उसकी पैंटी उतार दी। अब उसका मुँह शबाना की नाभि को चूस रहा था और उसका एक हाथ शबाना की दोनों टाँगों के बीच उसकी जाँघों पर सैर कर रहा था। उसने शबाना की जाँघ पर दबाव बनाया और शबाना ने अपने पैर फ़ैला दिये। अब वो जगबीर को अपनी चूत खिलाने के लिये तैयार थी। उसने अपनी चूत आगे की तरफ़ ढकेल दी। ऊँची हील की सैंडल में खड़ी शबाना नशे और मस्ती में झूम रही थी। जगबीर ने अपने दोनों हाथों को उसकी टाँगों के बीच से लेकर उसकी गाँड पर रख दिये। शबाना की टाँगें और फ़ैल गयीं और उसकी आगे की तरफ़ निकली हुई चूत अब जगबीर के मुँह के ठीक सामने थी। “ससीसीईईऽऽऽ!” सिसकरी छूट गयी शबाना की जब जगबीर की जीभ ने उसकी चूत को चाटा और उसके किनारों पर ज़ोर से जीभ रगड़ दी। जगबीर की जीभ शबाना की चूत में घुसती जा रही थी और शबाना के पैर जैसे उखड़ने को थे। जगबीर के हाथ जो शबाना की टाँगों के बीच से पीछे की तरफ़ थे, उनसे शबाना के हाथों की कलाइयों को पकड़ लिया। अब शबाना की चूत और आगे की तरफ़ निकल आयी और जगबीर की जीभ उसकी चूत में और अंदर धंस गयी।



जगबीर ने इसी स्थिति में उसे उठा लिया और एक धक्का देकर बेड के बिल्कुल किनारे पर पटक दिया और खुद बेड के नीचे घुटनों के बल बैठ गया। शबाना की गाँड के नीचे से निकले हुए जगबीर के हाथों की वजह से उसकी चूत एक दम उठ गयी थी और ब्राऊन सैंडलों वाले पैर हवा में लहरा रहे थे और उसकी टाँगें एक दम फ़ैली हुई थीं। उसकी चूत में जगबीर की जीभ धंसती जा रही थी। जगबीर ने उसकी चूत में छुपे गुलाबी दाने को अपने होंठों में जकड़ लिया और उसपर बेतहाशा अपनी जीभ रगड़ कर चूमने लगा। शबाना की सिसकारियाँ फूट गयी और उसकी चूत में खलबली मच गयी। उसकी मस्ती पूरे परवान पर थी और वो हिल भी नहीं सकती थी। उसकी कलाइयों को जगबीर ने पूरी ताकत से पकड़ रखा था और उसकी गाँड बिस्तर से हवा में पूरी उठी हुई थी। उसकी गाँड ने एक ज़ोर का झटका दिया और उसकी चूत ने पानी छोड़ दिया। अब जगबीर ने उसकी कलाइयों को छोड़ा और अपने हाथ उसकी टाँगों के बीच से निकाल लिये। अब वो बिल्कुल धाराशायी हो गयी बिस्तर पर। “ओह गॉड...मज़ा आ गया जगबीर!”



जगबीर ऊपर चढ़ गया और उसके होंठों को चूमने लगा। शबाना ने जगबीर की बालों से भरी छाती पर हाथ फिराने शुरू कर दिये। अच्छा लगता था उसे जब जगबीर की बालों से भरी छाती उसके चिकने और भरे हुए मम्मों को रगड़ती थी। अजीब तरह की गुदगुदी सी होती थी उसे। अब शबाना बैठ गयी और उसने जगबीर की पैंट के बटन खोले और उसकी पैंट और अंडरवीयर निकाल कर फेंक दिये। उसने जगबीर के लण्ड को अपने हाथों में लिया और उसकी जड़ से टोपी तक अपना हाथ ऊपर नीचे करने लगी। उसके लण्ड की चमड़ी के पीछे होते ही उसका लाल-लाल गोल सुपाड़ा जैसे हमले की तैयारी में नज़र आता था। शबाना झुकी और जगबीर का लण्ड चूसना शुरू कर दिया। उसने जगबीर के लण्ड के सुपाड़े को मुँह में लिया और उसका स्वाद अपनी जीभ पर महसूस करने लगी। उसकी जीभ जगबीर के लण्ड के मूतने वाले छेद में घुसने की कोशिश कर रही थी। उसके सुपाड़े को अपनी जीभ में लपेट कर शबाना उसके हर हिस्से का मज़ा ले रही थी। जगबीर उसके सर पर हाथ रख कर उसे दबाने लगा। अब शबाना जगबीर के पूरे लण्ड को अपने मुँह में ले रही थी। जगबीर का लण्ड उसके गले तक जा रहा था और उसकी आँखें जैसे बाहर आने को हो गयीं। उसने लण्ड को थोड़ा बाहर निकाला और फिर थोड़ी कोशिश के बाद वो अब उसके लण्ड को अपने मुँह में एडजस्ट कर चुकी थी। अब जगबीर को पूरा मज़ा मिल रहा था। शबाना बिल्कुल रंडी की तरह अच्छी तरीके से उसका लण्ड चूस रही थी - नीचे से ऊपर... ऊपर से नीचे। फिर जगबीर ने उसे बिस्तर से नीचे उतरने को कहा।



शबाना नशे और मस्ती में झूमती हुई बिस्तर से उतर कर नीचे खड़ी होकर झुक गयी और अपने हाथ बेड पर रख दिये। अब वो बेड का सहारा लेकर गाँड उठाये खड़ी थी। जगबीर उसके पीछे आकर खड़ा हो गया। ऊँची ऐड़ी की सैंडल की वजह से शबाना की गाँड उठ कर उघड़ी हुई थी और वो गाँड मटकाते हुए आराम से जगबीर के लण्ड का अपनी चूत में घुस जाने का इंतज़ार करने लगी। जगबीर ने शबाना के पैरों को और फैलाया और अपने लण्ड को पकड़ कर शबाना कि उठी गाँड पर रगड़ने लगा। वो उसके पीछे खड़ा होकर उसकी उठी हुई गाँड से लेकर उसकी चूत तक अपने लण्ड को रगड़ रहा था। शबाना की सिसकारियों से कमरा गूँज रहा था। शबाना की चूत के मुँह पर उसने अपने लण्ड को एडजस्ट किया और धीरे-धीरे बड़े प्यार से लण्ड के सुपाड़े को उसकी चूत में पहुँचा दिया।



शबाना ने मदहोश होकर अपनी गाँड और उठा दी और जगबीर ने अपना लण्ड एक झटके से पूरा का पूरा शबाना की चूत में ढकेल दिया। शबाना को एक झटका सा लगा और उसकी सिसकारियाँ फूटने लगीं। जगबीर ने दोनों हाथों से उसकी कमर को पकड़ा और नीचे से जोर-जोर से झटके मारने शुरू कर दिये और शबाना की कमर को पकड़ कर एक लय में उसके जिस्म को हिलाने लगा। शबाना का पूरा जिस्म हिल रहा था। उसे ऐसा महसूस हो रहा था जैसे उसकी चूत को कोई उठा-उठा कर जगबीर के लण्ड पर पटक रहा था, और जगबीर का लण्ड उसकी चूत को चीरते हुए उसके पेट में घुस रहा था। कहानी की मूल शीर्षक: प्यासी शाबाना!



शबाना की सिसकारियाँ अब मदहोशी की चीखों में बदल चुकी थी। उसकी चूत के थपेड़े जगबीर के लण्ड पर बेतहाशा पड़ रहे थे। जगबीर ने उसकी कमर को कस कर पकड़ रखा था और शबाना की गाँड से लेकर उसके कंधों तक उसके जिस्म को झकझोर कर रख दिया था। जगबीर उसे बुरी तरह चोदे जा रहा था और शबाना के सैंडल वाले पैर ज़मीन से उठने लगे थे। जगबीर ने उसकी कमर को छोड़ दिया और उसकी जाँघों को अंदर की तरफ़ से पकड़ कर उसे ऊपर उठा लिया। अब शबाना अपने हाथों को बेड पर टिकाये हवा में लहरा रही थी और जगबीर उसकी चूत में बेतहाशा धक्के लगाये जा रहा था। जगबीर के धक्के एक दम तेज़ हो गये और शबाना की चूत में जैसे ज्वालामुखी फट गया। पता नहीं किसका पानी कब गिरा, दोनों के जिस्म अब शाँत पड़ने लगे। जगबीर ने शबाना की जाँघें छोड़ दीं तो खटाक की आवाज़ के साथ शाबाना के पैरों में बंधे सैंडल ज़मीन पर पड़े। शबाना घूमी और धड़ाम से बेड पर गिर गयी। “जगबीर मज़ा आ गया.. लव यू डार्लिंग!” जगबीर भी उसकी बगल में लेट गया और शबाना ने उसके होंठों को चूम लिया।



शबाना की मौज हो चली थी। अच्छे दिन निकाल रहे थे चुदाई में। कभी जगबीर तो कभी प्रताप और कभी दोनों से खूब ज़ोरों में चुदाई करवा रही थी शबाना! या यूँ कहें चुदाई के पूरे मज़े लूट रही थी वो! ` },
{
  id: 6,
  title: "शबाना पार्ट-6",
  category: "Adlut",
  excerpt: "“इतनी जल्दी कैसे आऊँ...? और परवेज़ नहीं आ सकेंगे इतनी जल्दी में!” शबाना को पता था कि परवेज़ अगले दिन काम से बाहर जाने वाला था, तो उसे अकेले ही जाना पड़ेगा। दूसरी परेशानी यह थी कि परवेज़ की गैर-हाज़री में उसने प्रताप और जगबीर दोनों को अगली रात अपने यहाँ चुदाई के मज़े लूटने के बुला रखा था।",
  image:
      "https://images.pexels.com/photos/3842190/pexels-photo-3842190.jpeg",
  content : `एक दिन सुबह परवेज़ अभी निकला ही था कि फोन की घंटी घनघना उठी। अशरफ़ का फोन था। अशरफ़ शबाना का छोटा भाई था। उसका फोन कभी आता नहीं था - हमेशा उसके अम्मी-अब्बा ही फोन करते थे।



“हैलो, बोलो अशरफ़, सब ठीक तो है?” शबाना ने पूछा।



“ठीक है आपा! आप सुनाओ!” अशरफ़ शबाना से आठ साल छोटा था और उसे आपा ही बुलाता था।



“मेरी सगाई तय हुई है और आपको लड़की देखने आना है। परसों सुबह से पहले पहुँचना है!” अशरफ़ ने जल्दी से बात पूरी की।



“इतनी जल्दी कैसे आऊँ...? और परवेज़ नहीं आ सकेंगे इतनी जल्दी में!” शबाना को पता था कि परवेज़ अगले दिन काम से बाहर जाने वाला था, तो उसे अकेले ही जाना पड़ेगा। दूसरी परेशानी यह थी कि परवेज़ की गैर-हाज़री में उसने प्रताप और जगबीर दोनों को अगली रात अपने यहाँ चुदाई के मज़े लूटने के बुला रखा था।



“क्या शब्बो आपा! इसमें क्या प्रॉब्लम है? आप कोई बच्ची तो हो नहीं कि अकेली नहीं आ सकती... सीधी बस है और कोई बदली भी करनी है नहीं - सीधे वहाँ से बैठ जाओ और यहाँ पर मैं लेने आ ही जाऊँगा!” अशरफ़ ने आराम से कहा।



“लेकिन शाम की ही बस लेनी पड़ेगी अब!” शबाना तय नहीं कर पा रही थी, इस हालात से कैसे निपटा जाये!



“प्लीज़ आपा! सफ़र है ही कितना... सात-आठ घंटे में यहाँ पर पहुँच जाओगी और मैं बस स्टैंड से ले आऊँगा!” अशरफ़ ने ज़ोर दिया।



“देखो अशरफ़, बस रात को दो बजे पहुँचेगी... तुम लेने आ जाना... कोई गड़बड़ नहीं होनी चाहिये... इतनी रात को कोई रिक्शा वगैरह भी नहीं मिलती वहाँ और सब कितना सुनसान होता है!”



“आप चिंता ना करो आपा! कोई गड़बड़ नहीं होगी!” अशरफ़ ने उसे यकीन दिलाया। खैर बहुत इल्तज़ा करने के बाद शबाना राज़ी हो गयी।



परवेज़ को तो बाहर जाना था तो उसने तो जाने से मना कर दिया, मगर शबाना के अकेले जाने में उसने कोई एतराज़ नहीं दिखाया। शबाना को आटो-रिक्शा से बस स्टैंड जाने की सलाह देकर परवेज़ तो अगले दिन दोपहर को ही निकल गया। शबाना ने उदास मन से प्रताप और जगबीर को भी बता दिया कि चुदाई का प्रोग्राम रद्द करना पड़ेगा।



शबाना की बस शाम को छः बजे थी। जगबीर उसे बस स्टैंड तक अपनी जीप में छोड़ने के लिये आने वाला था। शबाना चार बजे तक बिल्कुल तैयार हो गयी और जगबीर का इंतज़ार करने लगी। आज उसने चमकीली सुनहरी कढ़ाई की हुई लाल रंग की नेट वाली साड़ी और छोटा सा सैक्सी ब्लाऊज़ पहन रखा था। साथ में उसने ऊँची पेंसिल हील वाले सुनहरी रंग के स्ट्रैपी सैंडल पहने हुए थे। जगबीर आया तो शबाना से रहा नहीं गया और वो जगबीर से लिपट कर उसके होंठ चूमते हुए उसका लण्ड सहलाने लगी। वक्त ज्यादा नहीं था तो जगबीर ने शबाना को डायनिंग टेबल पर हाथ राख कर आगे झुकाते हुए खड़ा करके पीछे से उसकी साड़ी और पेटीकोट ऊठा दिये। फिर उसकी पैंटी खींच कर जाँघों से नीचे खिसका दी जो अगले ही पल उसके पैरों में गिर पड़ी। फिर उसने शबाना की कमर में हाथ डाल कर उसकी चूत में अपना लण्ड घुसेड़ दिया और खड़े- खड़े ही उसे दनादन चोदने लगा। जब दोनों का पानी छूट गया तो शबाना घूम कर नीचे बैठ गयी और जगबीर का लण्ड चाट-चाट कर चूसते हुए साफ किया। उसकी साड़ी थोड़ी बेतरतीब सी हो गयी थी लेकिन अब बदलने का वक्त नहीं था क्योंकि देर होने की वजह से बस छूटने का डर था। वैसे भी वो ऊपर बुऱका ही तो पहनने वाली थी। जल्दी में उसने पैंटी भी नहीं पहनी और साड़ी के नीचे उसकी जाँघों पर जगबीर के लंड का पानी और उसकी खुद की चूत का पानी भी बह रहा था।



शबाना ने फटाफट अपना बुऱका पहना और जगबीर ने उसे बस छूटने के ठीक पहले बस तक पहुँचा दिया। रात को पौने दो बजे शबाना ने बस से उतरकर चारों तरफ़ देखा। उसके अलावा और कोई नहीं उतरा था। गुप अंधेरे में तेज़ हवा की साँय-साँय की आवाज़ के अलावा पूरा सन्नाटा था। अशरफ़ का दूर-दूर तक कोई पता नहीं था। उसने अशरफ़ को फोन लगाया। “अशरफ़ कहाँ है तू?” वो थोड़ी घबरायी हुई थी। “शब्बो आपा! मेरी गाड़ी खराब हो गयी है... आप बस थोड़ी दूर पैदल चल कर आ जाइये! गाड़ी को ऐसे ही छोड़ने में खतरा है... यहाँ पर गाड़ी चोरी होने में देर नहीं लगेगी। मैं यहीं पर पनवाड़ी चौंक पर खड़ा हूँ!” अशरफ़ ने ऐसे जवाब दिया जैसे वो तैयार था इस हालत के लिये।



“मैं अकेले नहीं आ सकती! तू जानता है कि वहाँ तक पैदल आने के लिये उस सुनसान रास्ते से आना होगा!” शबाना के दिल की धड़कने तेज़ हो गयी थी। वो जानती थी पगडंडी बिल्कुल सुनसान होती है। “आपा कुछ नहीं होगा! आप आ जाओ!” अशरफ़ ने बिना उसका जवाब सुने फोन काट दिया।



शबाना ने अपना बैग और पर्स उठाया और पगडंडी की तरफ़ चल पड़ी। गनिमत ये थी कि बैग हल्का ही था क्योंकि उसमें दो जोड़ी कपड़े, सैंडल और ब्रा पैंटी वगैरह ही थी। अभी दस मिनट ही चली थी कि उसे लगा कोई उसके पीछे है। वो बिल्कुल डर गयी और अपनी चलने की रफ्तार तेज़ कर दी। उसने अपने आपको बुऱके में पूरी तरह से ढक रखा था - सर से पैर तक। तभी उसे अपने पीछे से कदमों की आवाज़ तेज़ होती महसूस हुई। वो अभी अपनी रफ्तार और बढ़ाने वाली ही थी कि उसे सामने एक परछांयी नज़र आयी। वो उसी की तरफ़ आ रही थी। अब शबाना की डर के मारे बुरी हालत थी। तभी उसे अपनी कमर पर किसी का हाथ महसूस हुआ। उसे पता ही नहीं चला कब वो पीछे वाला आदमी इतना करीब आ गया। उसने झट से उसका हाथ झटक दिया और पगडंडी से उतर कर खेतों की तरफ़ भागी जहाँ उसे थोड़ी रोश्नी नज़र आ रही थी। उसका बैग और पर्स वहीं छूट गया। वो दोनों परछांइयाँ अब उसका पीछा कर रही थी। “पकड़ रंडी को! हाथ से निकाल ना जाये! देख साली की गाँड देख कैसे हिल रही है आज तो मज़ा आ जायेगा छेद्दीलाल!” शबाना के कानों में ये आवाज़ें साफ़ सुनायी दे रही थीं और अचानक उसकी पीठ पर एक धक्का लगा और वो सीधे मुँह के बल घास के ढेर पर गिर गयी। घास की वजह से उसे चोट नहीं आयी।



“बचाओ, बचाओ, अशरफ़!” वो ज़ोर से चिल्लायी। तभी एक आदमी ने उसके बुरक़े को ज़ोर से खींच दिया और वो फर्रर्र की आवाज़ के साथ फट गया। उसकी साड़ी तो पहले से ही बे-तरतीब सी थी और इस भाग-दौड़ की वजह से और भी खुल सी गयी थी। उस आदमी ने उसकी साड़ी भी पकड़ कर खींच के उतार दी। शबाना की पूरी जवानी जैसे कैद से बाहर निकाल आयी। अब उसने सिर्फ़ पेटीकोट, ब्लाऊज़ और सैंडल पहन रखे थे। फिर एक आदमी उसपर झपट पड़ा तो शबाना ने उसे ज़ोर से धक्का दिया और एक लात जमायी। वो अब भी अपनी इज़्ज़त बचाने के लिये कशाकश कर रही थी। तभी एक झन्नाटेदार थप्पड़ उसके गाल पर पड़ा और उसकी आँखों के आगे जैसे तारे नाचने लगे और कानों में सीटियाँ बजने लगी। वो ज़ोर से चींख पड़ी। तभी उन दोनों में से एक ने उसके पेटीकोट को ऊपर उठाया और उसकी जाँघों को पकड़ लिया। पैंटी तो शबाना ने जगबीर से चुदाई के बाद घर से निकलते हुए पहनी ही नहीं थी। उसने अपनी दोनों जाँघों को मज़बूती से भींच लिया। उस आदमी का हाथ उसकी जाँघों के बीच उसकी नंगी चूत पर था, और शबाना उस आदमी के बाल पकड़ कर उसे ज़ोर से पीछे धकेलने लगी। तभी उसे एक और ज़ोरदार थप्पड़ पड़ा। ये उस दूसरे आदमी ने मारा था। शबाना के पैर खुल गये और उसके हाथों की पकड़ ढीली हो गयी। तभी पहला आदमी, छेद्दीलाल खुश होते हुए बोला, “शम्भू! साली की चूत एक दम साफ़ है, आज तो मज़ा आ जायेगा! क्या माल हाथ लगा है!’ ये कहते हुए छेद्दीलाल ने शबाना के ब्लाऊज़ को पकड़ कर फाड़ दिया और शबाना के मम्मे एक झटके से बाहर झूल गये। ब्रा जैसा छोटा सा ब्लाउज़ फटते ही शबना के गोल-गोल मम्मे नंगे हो गये और पेटीकोट उसकी कमर तक उठा हुआ था। ब्रा तो उसने पहनी ही नहीं हुई थी क्योंकि ब्लाऊज़ खुद ही किसी ब्रा के साइज़ का ही था।



शबाना ने फिर हिम्मत जुटायी और ज़ोर से छेद्दीलाल को धक्का दिया। तभी शम्भू ने उसके दोनों हाथों को पकड़ कर उन्हें उसके सिर के ऊपर तक उठा दिया और नीचे छेद्दी ने उसके पेटीकोट का नाड़ा खोल दिया और अपना पायजामा भी। उसने अंडरवीयर नहीं पहनी थी और शबाना की नज़र सीधे उसके लण्ड पर गयी और उसने अपनी टाँगें फिर से जोड़ लीं। वो सिर्फ अब ऊँची ऐड़ी के सुनहरी सैंडल पहने बिल्कुल नंगी घास के ढेर पर पीठ के बल लेटी हुई थी। उसके हाथ उसके सर के ऊपर से शम्भू ने पकड़ रखे थे और नीचे छेद्दीलाल उसकी चुदाई की तैयारी में था। शबाना इस चुदाई के लिये बिल्कुल तैयार नहीं थी और वो अब भी चींख रही थी। “और चींख रंडी! यहाँ कौन सुनने वाला है तेरी...? आराम से चुदाई करवा ले तो तुझे भी मज़ा आयेगा!” शम्भू ने उसके हाथों को ज़ोर से दबाते हुए कहा। शबाना को शम्भू कर सिर्फ़ चेहरा नज़र आ रहा था क्योंकि वो उसके सिर के पीछे बिठा हुआ था। “छेद्दी! ये मुआ लखनपाल कहाँ मर गया?” “आता ही होगा!” अब शबाना समझ गयी कि इनका एक और साथी भी है।



तभी किसी ने उसकी चूचियों को ज़ोर से मसल दिया। ये लखन था। “क्या माल मिला है... आज तो खूब चुदाई होगी!” लखन ने उसकी एक टाँग पकड़ी और ज़ोर से खींच कर दूसरी टाँग से अलग कर दी। छेद्दीलाल तो जैसे मौके की ताक में था। उसने झट से शबाना की दूसरी टाँग को उठाया और सीधे शबाना की चूत में लण्ड घुसेड़ दिया और शबाना के ऊपर लेट गया। शबाना की चूत बिल्कुल सूखी थी क्योंकि वो चुदाई के लिये बिल्कुल तैयार नहीं थी। उसे यकीन नहीं हो रहा था कि आज उसका बलात्कार हो रहा है, और वो भी तीन-तीन मर्द उसको चोदने वाले हैं... वो भी ज़बरदस्ती। वैसे तो चुदाई के लिये वो खुद हमेशा तैयार रहती थी लेकिन ये हालात और इन लोगों का तबका और रवैया उसे गवारा नहीं हो रहा था। इन जानवरों को तो सिर्फ अपनी इशरत और तसल्ली से मतलब था और उसकी खुशी या खैरियत की ज़रा भी परवाह नहीं थी।



तभी उसकी चूत पर एक ज़ोरदार वार हुआ और उसकी चींख निकाल गयी। उसकी सूखी हुई चूत में जैसे किसी ने मिर्च रगड़ दी हो। छेद्दीलाल एक दम ज़ोर-ज़ोर से धक्के लगाने लगा था। शबाना की एक टाँग लखन ने इतनी बाहर की तरफ खींच दी थी कि उसे लग रहा था कि वो टूट जायेगी। उसके दोनों हाथ शम्भू ने कस कर पकड़ रखे थे और वो हिल भी नहीं पा रही थी। अब छेद्दीलाल उसे चोदे जा रहा था और उसके धक्कों की रफ़्तार तेज़ हो गयी थी। हालात कितने भी नागवार थे लेकिन शबाना थी तो असल में एक नम्बर की चुदासी। इसलिये ना चाहते हुए भी शबाना को भी अब धीरे-धीरे मज़ा आने लगा था और उसकी गाँड उठने लगी थी। उसकी चूत भी अब पहले की तरह सूखी नहीं थी और भीगने लगी थी। तभी छेद्दीलाल ने ज़ोर से तीन-चार ज़ोर के धक्के लगाये और अपना लण्ड बाहर खींच लिया। अब लखन ने उसे उलटा लिटा दिया।



शबाना समझ गयी उसकी गाँड मरने वाली है। लखन ने उसकी गाँड पर अपना लण्ड रगड़ना शुरू कर दिया। शबाना ने अपने घुटने अंदर की तरफ़ मोड़ लिये और अपने हाथ छुड़ाने की कोशिश करने लगी और एक ज़ोरदार लात पीछे लखन के पेट पेर दे मारी। लखन इस आकस्मिक हमले से संभल नहीं पाया और गिरते-गिरते बचा। शबाना के ऊँची ऐड़ी वाले सैंडल की चोट काफी दमदार थी और कुछ पलों के लिये तो उसकी आँखों के सामने अंधेरा छा गया। तभी छेद्दीलाल ने परिस्थिति समझते हुए शबाना की टाँग और पैर पकड़ कर बाहर खींच लिया। तब तक लखन भी संभल चुका था। उसने शबाना की दूसरी टाँग खींच कर चौड़ी कर दी और एक झटके से अपना लण्ड उसकी गाँड के अंदर घुसा दिया। कहानी की मूल शीर्षक: प्यासी शाबाना!



“साली रंडी! गाँड देख कर ही पता लगता है कि पहले कईं दफा गाँड मरवा चुकी है... फिर भी इतना नाटक कर रही है!” कहते हुए लखन ने एक थप्पड़ शबाना के कान के नीचे जमा दिया। शबाना चकरा गयी। लखन का लण्ड धीरे-धीरे उसकी गाँड में घुस गया था। शबाना फिर ज़ोर से चिल्लायी और मदद की गुहार लगाने लगी। “अबे शम्भू! क्या हाथ पकड़े खड़ा है... मुँह बंद कर कुत्तिया का!” शम्भू ने जैसे इशारा समझ लिया। उसने अपनी धोती हटायी और अपना लण्ड उलटी पड़ी हुई शबाना के मुँह में जबरदस्ती घुसाने लगा। शबाना ने पूरी ताकत से अपना मुँह बंद कर लिया। तभी शम्भू ने उसके दोनों गालों को अपनी उंगली और अंगूठे से दबा दिया। दर्द की वजह से शबाना का मुँह खुल गया और शम्भू का लण्ड उसके मुँह से होता हुआ उसके गले तक घुसता चला गया। शबाना की तो जैसे साँस बंद हो गयी और उसकी आँखें बाहर आने लगीं। शम्भू ने अपना लण्ड एक झटके से उसके मुँह से बाहर निकाला और फिर से घुसा दिया।



अब शबाना भी संभल गयी थी। उसे शम्भू के पेशाब का तीखापन और उसकी गन्ध साफ़ महसूस हो रही थी। शम्भू का लण्ड उसके मुँह की चुदाई कर रहा था और उसके गले तक जा रहा था और नीचे लखन उसकी गाँड में लण्ड के हथौड़े चला रहा था। काफी देर तक उसकी गाँड मारने के बाद लखन ने उसकी गाँड से लण्ड निकाला और उसकी कमर को पकड़ कर उसकी गाँड ऊँची उठा दी। फिर पीछे से ही लण्ड उसकी चूत में घुसा दिया। कुछ दस मिनट की चुदाई के बाद लखन ने अपने लण्ड का पानी शबाना की चूत में छोड़ दिया और शम्भू को इशारा किया। शम्भू ने अपना लण्ड शबाना के मुँह से निकाल कर उसका हाथ छोड़ दिया। शबाना एक दम निढाल होकर घास के ढेर पर औंधे मुँह गिर गयी। उसकी हालत खराब हो चुकी थी और उसकी गाँड और चूत और मुँह में भी भयंकर दर्द हो रहा था। तभी शम्भू ने उसे सीधा कर दिया। “मुझे छोड़ दो, प्लीज़, अब और बर्दाश्त नहीं हो रहा... बहुत दर्द हो रहा है...!” अब शबाना में चिल्लाने की चींखने की या प्रतिरोध करने की ताकत नहीं थी।



“बस साली कुत्तिया! मेरा लण्ड भी खा ले, फिर छोड़ देंगे!” कहते हुए शम्भू ने उसकी दोनों टाँगों को उठा कर उसके पैरों को अपने कंधों पर रखा और उसकी चूत में लण्ड घुसा दिया। दर्द के मरे शबाना की आँखें फैल गयीं मगर मुँह से आवाज़ नहीं निकाली। शम्भू ने ज़ोर-ज़ोर से धक्के लगाने शुरू कर दिये। शबाना की चूत जैसे फैलती जा रही थी और शम्भू का लण्ड उसे किसी खंबे की तरह महसूस हो रहा था। शबाना ने इतना मोटा लण्ड पहले कभी नहीं लिया था। फिर शम्भू ने अपनी रफ्तार बढ़ा दी। शबाना एक मुर्दे की तरह उसके नीचे लेटी हुई पिस रही थी और शम्भू का पानी गिर जाने का इंतज़ार कर रही थी। उसका अंग-अंग दुख रहा था और वो बिल्कुल बेबस लेटी हुई थी। शम्भू उसे लण्ड खिलाये जा रहा था। फिर शबाना को महसूस हुआ कि इतने दर्द के बावजूद उसकी चूत में से पानी बह रहा था और मज़ा भी आने लगा था। तभी शम्भू ने ज़ोरदार झटके मारने शुरू कर दिये और शबाना की आँखों में आँसू आ गये और उसे ऐसा महसूस हो रहा था कि उसकी चुदी चुदाई चूत जो कि कईं लण्ड खा चुकी थी, जैसे फट गयी थी। फिर भी इतना दर्द झेलते हुए भी उसकी चूत ने अपना पानी छोड़ दिया और झड़ गयी। शम्भू का पानी भी उसके चूत के पानी में मिला गया। इतनी दर्द भरी चुदाई के बाद किसी तरह से शबाना अभी भी होश में थी।



वो बुरी तरह हाँफ रही थी। उसे यकीन नहीं हो रहा था कि इतनी बेरहम और दर्दनाक वहशियाना चुदाई के बावजूद कहीं ना कहीं उसे मज़ा भी ज़रूर आया था। उसे समझ नहीं आ रहा था कि उसकी फटी हुई चूत ने भी कैसे झड़ते हुए अपना पानी छोड़ दिया था जिसमें कि इस वक्त भी बे-इंतेहा दर्द हो रहा था। थोड़ी देर के बाद किसी तरह वो बैठ सकी थी। “मैं घर कैसे जाऊँगी? मेरा सामान तो ढूँढने में मेरी मदद करो!”



“तेरा सामान यहीं है… और हाँ मैंने फोन भी बंद कर दिया था!” कहते हुए लखन ने घास के धेर के पास रखे हुए सामान की तरफ़ इशारा किया। यही वजह थी लखन के देर से आने की।



छेद्दीलाल और शम्भू उसे सहारा देकर खेत में ही पास में एक छोटे से मकान में ले गये - जो कि छेद्दीलाल का था। वहाँ पर शबाना ने खुद को थोड़ा साफ किया और कपड़े बदले। शबाना से ठीक तरह से खड़े भी नहीं हुआ जा रहा था। उसने एक ग्लास दूध पिया, थोड़े बिस्कुट खाये। फिर उसकी हालत थोड़ी ठीक हुई। जो लोग कुछ देर पहले दरिंदों की तरह उसका बलात्कार कर रहे थे वो ही अब उसकी खातिरदारी भी कर रहे थे। फिर शम्भू ने उसे चौंक तक छोड़ दिया, लेकिन दूर से ही।



“आपा! इतनी देर कैसे लग गयी आने में? मैं कब से आपका फोन ट्राई कर रहा था लेकिन स्विच ऑफ आ रहा था!”



“ऐसे ही ज़रा रास्ता भटक गयी थी... अब जल्दी से चल!” शबाना ने कुछ भी बताना ठीक नहीं समझा।



“ये आपके चेहरे पर निशान कैसे हैं? क्या हुआ?”



“कुछ नहीं हुआ! तू चल अब!”



अशरफ़ ने गाड़ी स्टार्ट की और वो घर आ गये। अगले दिन अशरफ़ की सगाई हो गयी और तीसरे दिन उसने घर लौटना था। इन दोनों रातों को शबाना को बस शम्भू, लखन और छेद्दीलाल से चुदाई के ही ख्वाब आते थे और उसकी चूत भीग जाती। जागते हुए भी अक्सर उसी वाकये का ख्याल आ जाता और उसके होंठों पर शरारत भरी मुस्कुराहट फैल जाती और गाल लाल हो जाते। उस का मन होता कि कब अपने घर वापस जाये और प्रताप और जगबीर के साथ चुदाई के मज़े लूटे। तीसरे दिन रात की नौ बजे उसने बस पकड़नी थी। पूरी रात का सफ़र था और अगले दिन परवेज़ उसे लेने आने वाले थे।'
`
  
}
,{
  id: 7,
  title: "शबाना पार्ट-7",
  category: "Adlut",
  excerpt: `बस लग गयी थी और शबाना अपनी सीट पर बैठ गयी। उसने अशरफ़ को जाने के लिये कह दिया ताकि अशरफ़ वक्त पर घर पहुँच जाये। अशरफ़ निकल गया और तभी अनाउन्समेन्ट हुई कि खराबी की वजह बस तीन घंटे देरी से निकलेगी। शबाना को गुस्सा तो बहुत आया मगर करती भी क्या। बैठे-बैठे उसे फिर उस रात को अपने बलात्कार के दौरान मिले दर्द और अजीब से मज़े का मिलजुला एहसास याद आने लगा। फिर कुछ सोचकर उसने अपना सामान उठाया और उसी पगडंडी वाले रास्ते से छेद्दीलाल के घर पहुँच गयी। उस कच्चे घर में से कुछ आवाज़ें आ रही थी। उसने खिड़की से झाँक कर देखा तो उसकी आँखें फटी रह गयी। अंदर छेद्दीलाल, लखन और उसका भाई अशरफ़ थे। तीनों बिल्कुल नंगे थे और लखन अशरफ़ की गाँड मार रहा था और छेद्दीलाल उसे अपना लण्ड चुसा रहा था।`,
  image:
      "https://images.pexels.com/photos/7642480/pexels-photo-7642480.jpeg",
  content : `बस लग गयी थी और शबाना अपनी सीट पर बैठ गयी। उसने अशरफ़ को जाने के लिये कह दिया ताकि अशरफ़ वक्त पर घर पहुँच जाये। अशरफ़ निकल गया और तभी अनाउन्समेन्ट हुई कि खराबी की वजह बस तीन घंटे देरी से निकलेगी। शबाना को गुस्सा तो बहुत आया मगर करती भी क्या। बैठे-बैठे उसे फिर उस रात को अपने बलात्कार के दौरान मिले दर्द और अजीब से मज़े का मिलजुला एहसास याद आने लगा। फिर कुछ सोचकर उसने अपना सामान उठाया और उसी पगडंडी वाले रास्ते से छेद्दीलाल के घर पहुँच गयी। उस कच्चे घर में से कुछ आवाज़ें आ रही थी। उसने खिड़की से झाँक कर देखा तो उसकी आँखें फटी रह गयी। अंदर छेद्दीलाल, लखन और उसका भाई अशरफ़ थे। तीनों बिल्कुल नंगे थे और लखन अशरफ़ की गाँड मार रहा था और छेद्दीलाल उसे अपना लण्ड चुसा रहा था।



तभी उसके पीछे से किसी ने जकड़ लिया। शबाना ने घूम कर देखा तो ये शम्भू था। शम्भू के हाथ में सस्ती शराब की बोतल थी। शम्भू ने शराब की एक घूँट भरी और शबाना के होंठों को अपने होंठों में दबा लिया और उसके बुरक़े को उतार फेंका। शबाना की साड़ी भी एक ही झटके में शंभू ने आगे से पकड़ कर खींचते हुए उतार दी और फिर नाड़ा खींचते ही उसका पेटीकोट भी फ़िसल कर नीचे गिर गया। आज भी शबाना ने पैंटी नहीं पहनी थी। अब उसके जिस्म पर सिर्फ छोटा सा बिकिनी-ब्लाउज़ और सदा की तरह पैरों में ऊँची पेन्सिल हील के सैंडल थे। शंभू ने फिर बोतल मुँह से लगा कर शराब का घूँट पिया और शबाना की तरफ बोतल बढ़ा दी, “ये ले... पियेगी?”



शबाना कुछ नहीं बोली और चुपचाप शम्भू से वो बोतल लेकर शराब के दो-तीन घूँट पी लिये। शम्भू ने उसे बरामदे में पास पड़ी खटिया पर गिरा लिया और नीचे बैठ कर उसकी टाँगों को उठा कर उसकी चूत को चूसना शुरू कर दिया। शबाना भूल गयी कि अंदर उसका भाई गाँड मरवा रहा है। शबाना की सिसकारियाँ छूटने लगीं। शराब की बोतल शबाना के हाथ में ही थी और वो मस्ती में अपनी चूत चुसवाते हुए बीच-बीच में उसमें से शराब पी रही थी। शम्भू ने उसकी चूत में उंगली घुसायी और अंदर बाहर करने लगा। ऐसा करते हुए वो उसकी चूत को चूसे जा रहा था। शबाना की चूत से पानी बहने लगा। कहानी की मूल शीर्षक: प्यासी शाबाना!



फिर शम्भू ने अपनी लुंगी उठायी और शबाना के सामने खड़ा हो गया। शबाना ने उसके लण्ड को मुँह में लेकर चूसना शुरू कर दिया। इसी लिये तो आयी थी वो यहाँ... फिर से चुदाई करवाने... लण्ड खाने! तीन घंटे थे बस छूटने में और वो इन तीन घंटों में खूब मज़े करना चाहती थी... अपनी चूत को लण्ड खिलाना चाहती थी। अब शराब का नशा भी उस पर चढ़ने लगा था। उसने शम्भू को खटिया पर लिटाया और उसकी गोटियाँ चूमने लगी। शम्भू के लण्ड को ऊपर नीचे करते हुए उसकी चमड़ी से अंदर बाहर होते हुए सुपाड़े को प्यार से चूमने लगी। उसने शम्भू की टाँगों को उठाया और उसकी पसीने से भीगी हुई गाँड चाटने लगी। वो शम्भू की गाँड में अपनी जीभ घुसा-घुसा कर चाट रही थी। शम्भू के पसीने भरी गाँड की तीखी महक उसे और पागल कर रही थी। अब वो शम्भू पर चढ़ बैठी और उसका लण्ड अपनी चूत में घुसा कर उछलने लगी। सस्ती देसी शराब की बोतल अब भी उसके हाथ में थी और शम्भू के लण्ड पर उछलती हुई वो बीच-बीच में बोतल मुँह से लगा कर शराब पी रही थी। शम्भू का लण्ड उसकी चूत में घुसा हुआ था उसके पेट तक जा रहा था। शबाना की सिसकारियाँ तेज़ होने लगी। वो झड़ने वाली थी और उसने पलट कर शम्भू को झटके से अपने ऊपर ले लिया। शम्भू भी उसके ऊपर चढ़ गया और शबाना की दोनों टाँगें उठाकर अपने कंधों पर रख लीं और तेज़ी से झटके देने लगा। शबाना की तो चींखें निकलने लगीं। उसकी गाँड हवा में हिलने लगी और आँखें बंद हो गयी और उसने पानी छोड़ दिया।



तभी उसे अपने मुँह पर लण्ड महसूस हुआ, जिसे उसने अपने मुँह में ले लिया और चूमने लगी। जब उसने अपनी आँख खोली तो, “अशरफ़ तू??? अपनी आपा को लण्ड चुसा रहा है... शरम नहीं आती???”



“क्या आपा! मैंने परसों रात आपको तीन-तीन लण्ड दिलवाये और आप मेरा लण्ड नहीं लोगी?” अशरफ़ मुस्कुराया। शबाना समझ गयी कि उस रात जो हुआ वो अशरफ़ का ही प्लान था।



“तूने ये सब क्यों किया?” शबाना ने पूछा। शबाना की ज़ुबान नशे में बहक रही थी।



“आपा मैं गंडियाल हूँ और मुझे गाँड मरवाने में मज़ा आता है। मुझे लड़कियों में कोई दिलचस्पी नहीं है.... ये लोग मेरी गाँड मारने के बदले तुम्हें माँग रहे थे तो मुझे ये सब करना पड़ा!” अशरफ़ की आवाज़ में कोई पछतावा नहीं था।



“तो गाँडू तू शादी क्यों कर रहा है?”



“इनके लिये! अब मैं तुम्हें तो हर रोज़ नहीं बुला सकता ना? यही चोदेंगे मेरी बीवी नफीसा को भी!”



सन्न रह गयी शबाना ये सुनकर। खैर, अगले दो घंटे उसने और शराब पी कर नशे में खूब जी भर कर चुदाई करवायी। अशरफ़ का भी लण्ड चूस कर पानी पी लिया। अशरफ़ इससे ज़्यादा कुछ कर नहीं सकता था। बाकी तीनों के लण्ड भी अपने हर छेद में लेकर मज़े लूटे। सबसे ज़्यादा मज़ा तो उसे तब अया जब एक ही साथ उसकी चूत में शंभू का लण्ड और गाँड में लखन का लण्ड और मूँह में छेद्दीलाल का लण्ड चोद रहा था।



फिर अशरफ़ ने उसे वापस बस-स्टैंड पर छोड़ दिया और वो उसी तरह बस में सवार हो गयी जैसे उतर कर गयी थी। सिर्फ इतना फर्क़ था कि अब वो शराब के नशे में थी। बस में पहुँची तो कंडक्टर ने सीटें बदल दी थीं। शबाना की सीट काफी पीछे थी और उसकी सीट के पीछे सिर्फ़ एक ही कतार और थी। उसके पास एक अधेड़ उम्र की औरत बैठी हुई थी। उम्र कोई पचास के करीब थी। शबाना ने सीट बदलने के लिये कंडक्टर से काफी मशक्कत की मगर उसे उसी सीट पर बैठना पड़ा। शबाना उसके पास जाकर बैठ गयी। बड़ी कोफ़्त हुई उसे... खिड़की के पास वाली सीट भी नहीं मिली। अच्छा हुआ सिर्फ़ बुरक़ा ही पहन कर आ गयी, उसने सोचा, अगर बुरक़े में कपड़े पहन लेटी तो गर्मी से दम निकाल जाता। जी हाँ! छेद्दीलाल के यहाँ से निकलते वक्त उसने अपनी साड़ी और पेटीकोट पहनने कि बजाय अपनी अटैची में रख लिये थे और इस वक्त वो बुऱके के नीचे सिर्फ छोटा सा बिकिनी-ब्लाउज़ ही पहने हुए थी और कुछ भी नहीं!



वो अपनी चुदाई के बारे में सोच-सोच कर मस्तिया रही थी। उसकी चूत और गाँड अब भी लण्ड खाने के लिये बिल्कुल तैयार थी। शबाना अब बिल्कुल रंडी बन चुकी थी, और हर वक्त उसके ज़हन में लण्ड और चुदाई के ही ख्याल आते थे। बस चल चुकी थी। करीब दो घंटे बाद बस रुकी थी चाय नाश्ते के लिये और फिर पंद्रह-बीस मिनट में चल दी।



शबाना को शराब के नशे की वजह से काफी नींद आ रही थी। तभी उसकी बगल में बैठी औरत ने अपना सर शबाना के कंधे पर रख दिया। शबाना ने एक-दो बार तो उसका सिर उठा दिया, लेकिन वो हर बार फिर शबाना के कंधे पर सिर रख देती। आखिर शबाना ने समझौता कर लिया, और उसके सिर पर अपना सिर रख कर सोने की कोशिश करने लगी। लाइट बंद होने की वजह से बस में बिल्कुल अन्धेरा हो गया था। अचानक शबाना ने अपनी आँखें खोली जब उसे अपनी कमर पर किसी का हाथ महसूस हुआ। उसे लगा पास बैठी औरत का हाथ होगा। फिर ध्यान से देखा तो पता चला उस औरत के दोनों हाथ आगे ही थे। वो समझ गयी उसके पीछे बैठे किसी आदमी ने उसकी और उस बाजू वाली औरत की सीट के बीच में जो जगह थी, वहाँ से हाथ अंदर डाला था। अभी तक उस हाथ ने कोई हरकत नहीं कि थी। शबाना के मन में उम्मीद जागी लेकिन वो चुपचाप बैठी रही। उसकी चुदाई की आदत की वजह से वो उसकी लण्ड की भूख जाग गयी थी।



अब वो हाथ उसकी कमर को सहलाने लगा और शबाना की गरमी भी परवान चढ़ने लगी थी। मगर उसके पास वाली औरत ने अब भी अपना सिर उसके कंधों पर रखा हुआ था। शबाना को डर था कि वो उठ जायेगी। वो थोड़ी नीचे सरक गयी और अब उस बाजू वाली औरत को काफी झुकना पड़ रहा था। उस औरत ने अपना सिर उसके कंधों पर से हटा लिया और दूसरी तरफ़ खिड़की पर रख लिया। उस पीछे वाले आदमी का हाथ अब शबाना की कमर की जगह बिल्कुल उसकी बगल में आ गया था। उसने अपने हाथ को और आगे किया और शबाना के उभरे हुए मम्मों को दबाने लगा। शबाना उसकी हिम्मत से हैरान थी लेकिन वो खुद भी मस्तिया रही थी और वो चुपचाप मज़े ले रही थी। तभी उस आदमी ने दूसरी तरफ़ से भी अपना हाथ डाल दिया और शबाना के दोनों मम्मों को दबाने लगा। शबाना का मन अब बुरक़े को उतार फेंकने को हो रहा था। वो इस छुआछुई के खेल को अगली सीढ़ी पर ले जाना चाहती थी।



उसने बगल वाली औरत को हिलाकर एक बार तसल्ली कर ली कि वो गहरी नींद में है। फिर वो पहले की तरह ऊपर होकर बैठ गयी और अपने बुऱके को पीछे से उठाकर गाँड के ऊपर ले लिया ताकि मौका मिलने पर उसे ऊपर कर सके। पीछे बैठे आदमी को पता लग गया था कि उसका काम बन गया है। उसने अपना हाथ बुऱके के अंदर घुसा दिया और शबाना की नंगी चिकनी पीठ पर हाथ फिराने लगा। अचानक उसने शबाना के ब्लाउज़ की हुक खोल दी और अपना हाथ आगे लेकर उसके नंग मम्मों को मसलने लगा। शबाना ने अपनी आँखें बंद कर लीं और मज़े लेने लगी। अब वो हाथ नीचे की तरफ जा रहा था। शबाना समझ गयी कि उसकी चूत के नसीब खुलने वाले हैं। लेकिन वो हाथ उसकी नाभि तक तो पहुँच गये लेकिन चूत तक नहीं पहुँच पा रहे थे। सिर्फ़ उसकी नाभि के कुछ ही नीचे पहुँच रहे थे वो भी बड़ी मुश्किल से। अब तक तो शबाना की नंगी चूत पूरी भीग चुकी थी और उसके होंठ भी लण्ड चूमने के लिये मचलने लगे थे। उसके मुँह में पानी आ गया था और उसकी ज़ुबान उसके मुँह के बाहर निकल रही थी।



उसने अपना हाथ पीछे की तरफ़ कर दिया। लेकिन उसके हाथ में उस आदमी का लण्ड फिर भी नहीं आया। वो सिर्फ़ उसके घुटनों तक ही पहुँच पा रही थी। उसने मुड़कर देखा तो उस शख्स ने अपना मुँह ढक रखा था और एक पतली सी चादर कुछ इस तरह से लटकायी हुई थी कि किसी को भी यही लगेगा कि वो शबाना की सीट पर सिर रख कर सो रहा है। उस आदमी का हाथ अब शबाना की गाँड के नीचे से उसकी चूत पर पहुँचने की कोशिश कर रहा था। शबाना ने चारों तरफ़ देखकर एक बार फिर पक्का कर लिया कि सब सो रहे हैं। फिर उसने अपना मुँह पीछे किया और उस आदमी के कान में कहा “बाजू की सीट खाली है क्या?”



“नहीं मेरा छोटा भाई सो रहा है!” कहानी की मूल शीर्षक: प्यासी शाबाना!



“क्या उम्र है?”



“दस साल!”



“उसे उठाकर मेरी सीट पर बिठा दो!” शराब के नशे में शबाना की हिम्मत कुछ ज्यादा ही बढ़ गयी थी। वो आदमी भी एक दम सन्न रह गया, लेकिन उसने शबाना की बात मान ली। वो तो अपनी किस्मत पर फूला नहीं समा रहा था। शबाना धीरे से खड़ी हो गयी और उस आदमी ने अपने सोये हुए भाई को शबाना की सीट पर बिठा दिया।



शबाना के बुऱके के अंदर सिर्फ़ ब्लाऊज़ था, वो भी खुला हुआ। फिर शबाना सीट से उतरकर नीचे घुटने मोड़कर बैठ गयी और उस आदमी ने अपने बेटे को उठाया और सीट के ऊपर से ही शबाना की सीट पर बिठा दिया। शबाना नीचे बैठी हुई थी क्योंकि खड़े होकर वो औरों की नज़र में नहीं आना चाहती थी। बैठे-बैठे वो उस आदमी के पैरों के बीच से निकल कर खिड़की वाली सीट की तरफ़ खिसक रही थी। जब वो उस आदमी के पैरों के बीच पहुँची तो उस शख्स ने उसके कंधों को पकड़ कर उसे अपने घुटनों के बीच बिठा लिया। शबाना समझ गयी उसे क्या करना है... वो भी यही चाहती थी।



उस आदमी ने अपनी चादर से शबाना को ढक लिया जिससे किसी को कुछ पता नहीं चले कि अंदर कोई बैठा है। शबाना ने उस शख्स की पैंट के बटन और ज़िप खोलकर अंदर हाथ डाला और उसके लण्ड को बाहर खींच लिया। लण्ड एक दम तना हुआ था और काफी देर से खड़ा होने की वजह से अपने ही पानी से भीगा हुआ था। उसकी महक शबाना को मदहोश कर रही थी। उसने लण्ड को अच्छी तरह से सूँघा... उसे चूमा... अपने गालों पर और नाक पर मसल कर उसका पूरा मज़ा लिया। उसकी चमड़ी को आगे पीछे करके उसके सुपाड़े का पूरा मज़ा लिया। फिर अपने होंठों पर फिराते हुए धीरे-धीरे प्यार से अपने मुँह में ले लिया। अब उसकी जीभ अपना काम करने लगी और लण्ड के रस को निचोड़ने की कोशिश में लग गयी। शबाना तो बस उस लण्ड को खा जाना चाहती थी।



वो आदमी भी शबाना के गालों पर हाथ फिरा रहा था और लण्ड को उसके मुँह में ढकेल रहा था। उसने अपने पैर के अंगूठे को शबाना की चूत तक पहुँचा दिया और उसकी चूत में अपने अंगूठे को ऊपर नीचे फिरा कर शबाना की चूत की मालिश करने लगा। शबाना की चूत से पानी रिस रहा था - बूँद-बूँद... धीरे-धीरे! फिर उसने शबाना को उठाकर अपनी बाँयी जाँघ पर बिठा लिया। शबाना का बुरक़ा पहले ही गाँड के ऊपर तक उठा हुआ था, इसलिये उसकी नंगी गाँड उस शख्स की जाँघ पर टिकी थी। शबाना ने अब पहली बार उसका उस आदमी का चेहरा देखा तो अंदाज़ा लगाया कि उसकी उम्र मुश्किल से बीस-बाईस ही साल होगी। किसी कॉलेज का स्टूडेंट जैसा लग रहा था वो।



उस शख्स ने अब शबाना की जाँघ के बीच में अपना हाथ घुसा दिया और उसकी चूत में अपनी उंगली घुसा दी। वो अपनी उंगली से शबाना की चूत की अंदर तक मालिश कर रहा था। उसकी उंगली एक लय में शबाना की चूत में घुसती और थिरकते हुए बाहर आ जाती। शबाना की चूत में जैसे मछलियाँ तैर रही थीं। शबाना ने अपना सिर उस आदमी के कंधे पर रख दिया और अपनी जाँघें और फैला दी। उसकी प्यासी चूत को मज़ा आ रहा था और उसकी प्यास बढ़ती जा रही थी। उसे पता था इस चूत की प्यास अब लण्ड से छूटा हुआ पानी ही बुझा सकता है, लेकिन इस प्यास को जितना लम्बा खींचो उतना ही मज़ा देती है ये... और मज़ा तो तब और भी दुगुना हो जाता है, जब लण्ड पास ही हो और लण्ड वाला मर्द चूत से खिलवाड़ कर रहा हो।



तभी वो शख्स झटके से उठा और नीचे बैठ गया। अब शबाना सीट पर बैठी थी और वो शख्स नीचे बैठा था। अब चादर संभालने की बारी शबाना की थी। उसे पता था उसकी चूत का रस पीया जाने वाला है। उसने अपनी गाँड आगे की तरफ़ सरका कर सीट के कोने पर पहुँचा दी ताकि उसकी नरम मुलायम गुलाबी चूत तक पहुँचने में उस शख्स की जीभ को आसानी हो और उसकी चूत के अंदर तक घुसकर उसे पूरी तरह से मस्त कर दे वो लपलपाती हुई जीभ। उस आदमी ने शबाना की जाँघों को फैला कर उसकी चूत की दोनों फ़ाँखों को अपने अंगूठे से फैला दिया। शबाना भी अपना एक पैर उस आदमी की टाँगों के बीच में ले जाकर उसके लण्ड को अपने ऊँची ऐड़ी वाले सैंडल के तलवे से सहलाती तो कभी सैंडल के पंजे से दबाती। शबाना को अपनी चूत के अंदर गहरायी तक जीभ के जाने का एहसास हो रहा था। उसकी गाँड अपने आप हिलने लगी। उस शख्स ने अपनी एक उंगली उसकी चूत में ढकेल दी और उस उंगली के ऊपर से ही उसकी चूत को अपने दोनों होंठों के बीच दबा लिया और शबाना को तो जैसे जन्नत नसीब हो गयी। उसकी चूत में उंगली और जीभ में जैसे होड़ लगी हुई थी और वो दोनों एक दूसरे से आगे निकलने की कोशिश कर रहे थीं। अचानक शबाना की कमर ऐंठने लगी और वो बिल्कुल अकड़ गयी। उसकी गाँड सीट से एक-दो सेकेंड के लिये हवा में उछली और उस शख्स के मुँह पर रस की बौछार कर दी।



अब वो आदमी उठा और शबाना के बगल में खिड़की वाली सीट पर बैठ गया। उसने शबाना का हाथ पकड़ा और अपने लण्ड पर रख दिया। शबाना अब भी बाँये हाथ से पतली सी चादर को पकड़े हुए थी। उसकी चूत में लण्ड नहीं जाने की वजह से वो अब भी मदमस्त थी और उसकी प्यास अब भी जवान थी। उसने लण्ड को अपनी हथेली में दबाते हुए थोड़ा संयत होने की नाकाम कोशिश की और फिर वो खुद अपनी उंगली चूत में डाल कर अंदर बाहर करने लगी। वो आदमी समझ गया कि अब चूत में लण्ड घुसाना ज़रूरी है। उसने अपनी पैंट उतार दी और सीट के बीच में बने हत्थे को ऊँचा कर दिया और बीच में बैठ गया। फिर उसने शबाना को कमर से उठाकर अपनी गोद में बिठा लिया और उसे एक दम आगे झुका दिया। अब उस आदमी की टाँगें शबाना की फैली टाँगों के बीच में थीं, और उसका लण्ड शबाना की गाँड पर लग रहा था। शबाना के लिये और आगे झुकना मुश्किल था। तभी उसने शबाना की गाँड के नीचे हाथ डाला और उसे उठा लिया, और अपना लण्ड उसी हाथ के अंगूठे से शबाना के नीचे सरका दिया। शबाना भी समझ गयी वो क्या करना चाहता है। शबाना ने भी अपना हाथ नीचे डाला और उसके लण्ड को पकड़ कर अपनी चूत पर टिका लिया और फिर सही पोज़िशन में आकर लण्ड पर बैठ गयी। लण्ड उसकी भीगी हुई चूत में अंदर तक फिसलता चला गया। लेकिन अब मुश्किल ये थी कि धक्के लगायें कैसे। शबाना भी ऊफर-नीचे उछल नहीं सकती थी क्योंकि उस आदमी की गोद में बैठने की वजह से शबाना के पैर भी ज़मीन पर ठीक से नहीं पहुँच रहे थे। उसकी सैंडलों की ऊँची ऐड़ियाँ हवा में उठी थीं, बस पंजे ही बस के फर्श पर टिके थे। एक दम प्यासी चूत में लण्ड तो घुस गया था, लेकिन बिना धक्कों के वो लण्ड सिर्फ़ एक लकड़ी का टुकड़ा था - ऐसा ही जैसे गरम पानी करने के लिये हीटर की रॉड को तो पानी में डाल दिया, मगर बिजली चली गयी।



फिर उस आदमी ने पतली सी चादर के एक कोने को आगे वाली सीट के हेड-रेस्ट से बाँध दिया और दूसरे सिरे को अपनी सीट के पीछे हेड-रेस्ट से। अब वो जैसे कोई अलग केबिन बन गया था... जैसे ट्रेन के सेकेंड क्लास कम्पार्ट्मेंट में होता है। फिर उसने शबाना को एक तरफ टेढ़ा कर दिया। अब शबाना का मुँह आगे वाली सीट की तरफ़ नहीं बगल वाली खिड़की की तरफ़ था। चूत में लण्ड घुसा हुआ था और आगे कुछ पकड़ने के लिये नहीं था, तो शबाना के हाथ सीधे नीचे बस के फ़र्श पर छूने लगे। उस आदमी ने अब उठकर अपनी सीट और शबाना की सीट को ऊँचा कर दिया और अब शबाना बिल्कुल कुत्तिया की तरह झुकी हुई थी और उसकी चूत में लण्ड घुसा हुआ था। उस शख्स ने फिर बिना देर किये ज़ोर-ज़ोर से धक्के लगाने शुरू कर दिये और शबाना ने अपने होंठों को दाँतों से दबा लिया। बड़ी मुश्किल हो रही थी उसे अपनी सिसकारियाँ रोकने में। फिर उसकी टाँगें फैलने लगीं और उसकी चूत पर पड़ने वाले हर धक्के के साथ उसकी चूत उसका साथ छोड़कर लण्ड के साथ मिलने लगी। उसकी चूत लण्ड को कसकर पकड़ रही थी और जब भी उसकी गाँड पर उस शख्स का जिस्म टकराता तो उसके पेट में हलचल मच जाती। उसकी कमर को पकड़े हुए वो शख्स उसे किसी बच्चे की तरह आगे पीछे झुला रहा था, और अपने लण्ड पर स्लाइड करवा रहा था। उसकी चूत जैसे किसी फिसलपट्टी पर फिसल कर नीचे आती और उसी रफ्तार से फिर ऊपर चढ़ जाती। उसकी बंद आँखों के सामने जैसे तेज़ रोश्नी-सी चमकी और उसकी चूत से रस का परनाला बहने लगा और वो एक दम से निढाल होकर बस के फ़र्श पर झुक गयी। लण्ड उसकी चूत को शाँत कर चुका था। लण्ड और चूत से निकलकर एक हो चुका रस उसकी जाँघों से होते हुए उसके घुटनों तक पहुँच रहा था। लण्ड अब भी उसकी चूत में था। फिर उस शख्स ने उसकी चूत से अपना लण्ड निकाला और सीट पर बैठ गया। शबाना थोड़ी देर ऐसे ही लेटी रही। उसका बुऱका कमर के ऊपर तक उठा हुआ था और कमर के नीचे उसका नंगा जिस्म बुऱके से बाहर थ। फिर वो भी उठकर उस शख्स की बगल में खिड़की वाली सीट पर बैठ गयी। उस आदमी के पैंट के बटन और ज़िप बंद करने से पहले ही उसके अंडरवीयर में शबाना ने अपना हाथ घुसाया और उसका लण्ड बाहर निकाल लिया। फिर झुककर उसे खूब चूमा, चाटा और साफ़ किया। फिर उसने अपना बुऱका ठीक किया और खिड़की पर सर रख कर सो गयी। गहरी और ज़बरदस्त चुदाई के बाद, बहुत ही शानदार नींद आयी थी उसे।



“शबाना! उठो शबाना!” सुनकर चौंक गयी शबाना। उसने आँखें खोली तो परवेज़ उठा रहा था उसे। “चलो स्टॉप आ गया!” अब शबाना को थोड़ा होश आया। उसका स्टॉप आ गया था और परवेज़ उसे ही उठा रहा था। उसने बगल में देखा तो कोई नहीं था। शायद वो आदमी उसे छोड़कर अपने स्टॉप पर पहले ही उतार गया था।



“कुछ भी कहो कमाल का रहा ये सफ़र!” शबाना बुदबुदायी। कहानी की मूल शीर्षक: प्यासी शाबाना!



“क्या?”



“कुछ नहीं… मैंने कहा… कमाल की नींद आयी रात में!” शबाना ने बात को संभाला। बुऱके के नीचे बिल्कुल ही नंगी थी वो और पैरों तक उसकी टाँगें और जाँघें चिपचिपा रही थीं। उसका खुला हुआ ब्लाउज़ भी नदारद था जो या तो बस में ही कहीं सीट के नीचे गिर गया था या हो सकता है वो शख्स ही यादगार के लिये ले गया हो।



बस से उतरकर दोनों सीधे घर आ गये। परवेज़ को काम पर जाना था इसलिये वो उसे घर छोड़कर तुरंत निकाल गया। शबाना तो रात की बस वाली चुदाई के बारे में ही सोच रही थी। उस शख्स का नाम पता कुछ नहीं मालूम था लेकिन चूत उसे ही याद कर रही थी। अब तो गाँड भी उस लण्ड को खाने के लिये लालयित हो रही थी। तभी शबाना का ध्यान अपने बुऱके में बंधी हुई गाँठ पर गया। उसने उस गाँठ को खोला - उसमें फोन नम्बर लिखा हुआ था और नाम कि जगह ‘बस का साथी...’



शबाना के चेहरे पर मुस्कान फैल गयी और उसकी आँखों में चमक आ गयी। वो जानती थी उसे क्या करना है। वो जानती थी, अब उसकी गाँड की प्यास भी बुझ जायेगी। शबाना की चूत किसी लण्ड को खाये और गाँड उसे छोड़ दे... ऐसा होना मुश्किल था। वो भी ऐसा लण्ड जिसने उसकी प्यासी चूत को किसी बियाबान रेगिस्तान में पानी पिलाया हो!!



!!!! समाप्त !!!!`
  
},
  {
  id: 8,
  title: "How I fucked My Roommate’s Girlfriend",
  category: "Adlut",
  excerpt: "I knew Preeti and Deepak from the first year.So, we are comfortable with each other and we were kind of very frank and open. By the second year, she often stayed in our room. As Deepak and Preeti were Sexually active.",
  image:
      "https://images.pexels.com/photos/4553619/pexels-photo-4553619.jpeg",
  content : `First of all, I like to thank you all of my readers, It’s kind of overwhelming for me to get a such a huge response on this Page.
And for Lady fans, feel free to write the sex story.

* Name used in the Sex Story is Imaginary, to hide the Identity of Reader, Rest all details are true

Now moving on to Story. It all started during the summer vacation of our university(2014). At the end of the 3rd year, we have to do Summer training. So, I and my roommate Deepak stayed with his girlfriend, she was also doing training from the same place.

We lived in 2BHK Flat, he shared his room with Preeti and In other, I was sharing with another batchmate, but at that time he was gone to his hometown for training.

I knew Preeti and Deepak from the first year.So, we are comfortable with each other and we were kind of very frank and open. By the second year, she often stayed in our room. As Deepak and Preeti were Sexually active.

How I fucked My Roommate’s Girlfriend

Details about Preeti, Age- 23 (in 2014) Height- 5’6 Size- 32d-30-34
Body color- White

During Summer Training, she planned to stay with Deepak for full 2 months. For three years, I never had any feelings for her.

But One night when I got up to go washroom, She was coming out of the washroom, in the panty and a short top. We were standing face to face for a second, She was embarrassed and she quickly ran away to her room. I came back to my room after using the washroom, But when I lay down to sleep all I could see was her standing in the panty, I jerked off thinking about her and those huge butts.

Then from there on, I always thought about Screwing her wildly. So, I started planning different Scenarios.

Then, the moment came when Deepak had to go his village for a weekend for his Brother marriage. So, Preeti and I were alone for a week.

The Day Deepak left, I started executing my plan, the first day, we had our Dinner together, then, later on, we talked for a small amount of time.Then, she went to sleep.

Next day, the same thing happened we had our lunch and dinner together followed by little chat, One thing I noticed, she always came to my room without knocking after lunch or dinner.

So, next at night after dinner, I pretended like I was masturbating, then she came in without knocking. She was shocked and immediately backtracked her steps and went to her room. I was happy that my first part of plan succeeded.

Next morning, when we faced each other:

Preeti- I’m sorry about last night

Me- You should have knocked my door, you don’t enter without permission?

Preeti- I’m sorry, I didn’t know

Me- So, Now I should tell you, Hey listen don’t come to my room. I’m masturbating

Preeti- No, I don’t mean that

Me- Please don’t talk to me

Then, I moved to my room, and didn’t talk to her for the next two days nor did I go with her to the training. I totally made her feel guilty. She always tried to talk but I didn’t respond to her. I totally neglected her.

On 6th evening, after our dinner, I was in my room watching a movie on a laptop. She came to my room sat beside me, while I continued watching the movie on a headphone.

She paused my movie and said:

Preeti- Yaar, at least tell me, what can I do, So you can talk???

Me- Total Silent

Preeti- tell me

Me- I said with straight face, I want to see you naked and touch you

Preeti- Are you, Serious??? Are you mad??

Me- Go to your room, If you can’t do it.

Preeti- She walked away slowly

I was also sad thinking, tomorrow evening Deepak will be back and my plan failed. I went to bed around 1 am.

So, around 3 am, I woke from sleep with a tight slap on my face, Preeti was on my bed in her T-Shirt and Panty. She slapped again and said you always wanted to Fuck me, Aren’t you??

Me -Yes, the day I watched you outside washroom, I thought about fucking you. I grabbed her by her Belly Placed her above my Stomach and tried to Kiss her, She did not respond back. I moved away from her and told her look I’m not forcing you to do, If you are not into this, Go to your room.

She didn’t say a word nor did she moved to her room. So, I gathered some courage tried to kiss her again, This time she responded Slowly, then I grabbed her hair and kissed for 2-3 minutes.

During the kiss I moved my one hand inside her top and grabbed one of her nipples, I was pinching her Nipple hard, She breaks the kiss and let out a little moan. I freed her nipple and grabbed other boobs. While I was playing with one of the Boobs I kissed her Cheek, ear lobes, and Neck. The sound of Moaning increased by that time. I gave a small love bite on her Neck.

Now, removed her top, To see the beautiful pairs of 32d with Brown Areola and Dark Nipples fully erect. I grabbed both her Boobs with my hands and squeezed them like an orange then took on of Boobs into my mouth and suck her breast like a baby sucking for milk and likewise to other Boobs.

Then, I moved to her Belly kissing Slowly and moved little down.

I removed her Panty in one go, She was totally turned on and wet down there. She was Clean Shaved not a sign of hair.

I placed my two fingers Inside her and started finger fucking her. While I was finger fucked her, I put Some honey on her Tits and started sucking them one by one, these go for about 5 minutes. She was totally gone Crazy by that time. She was guiding me now, when to suck her Breast and when to bite her.

After that I move my head to her Pussy, As I started to lick her Pussy She crossed her Legs and Said “Deepak never Licked my Pussy ” I don’t how does it feel”

Me- If you don’t like it, tell me to stop and I’ll stop

She opens her legs to grant access, I put some Honey around her pussy area and then kissed on the top of the pussy, opened her pussy lips with Fingers and started eating like a dog, I was tongue fucking her.

As she liked it and asked me Continue, so for next 5 minutes I was eating her pussy and finger fucking her till she reached her orgasm.

Now, it’s my penis turn to penetrate her Pussy.

I placed one pillow below her butt, and asked her to spread her legs, she happily spread it wide. As I entered, I had put some force as her Pussy was tight but it went smoothly thereafter. She let out small sound “Ahhhhh….”

Preeti-Yours is bigger than Deepak and thicker and This is the first and last time we are doing this.

Me- I know I’ve bigger and thicker than Deepak.

I started fucking her slowly and deeply, In between, I pushed a little hard to which she gasped.Then after 3-4 minutes, we changed to Doggy Style, I grabbed by her stomach and started banging her wildly. I hold her hair while banging and slapped her butt in between. She totally enjoying the pain and dick penetrating her pussy, after a total of 12-15 minutes I cum inside her with a burst of sperm and she reached her orgasm for the second time.
When I took my Penis out, lots of sperm came rushing outside. I took a piece of cloth and cleaned it.

Both of us were totally exhausted by that time and totally sweaty. I laid beside her, Grabbing her Stomach. I kissed her Back part of Shoulder. And whispered in her ears “If this is our last night, then sleep with me till the morning”. She agreed and slept with me.

By 11 am, I got awake by sounds of utensils in the kitchen. I moved to the kitchen to find out, Preeti was preparing breakfast, She told me to get refreshed for Breakfast.

I took the bath and got refreshed, we did our breakfast together.

Me- Sorry, last night I didn’t use a condom. Should I brought you Pills

Preeti- Now you are worried about me, Relax I’ve already taken care of it.Deepak will be here by evening, please don’t forget about last night.

Me- okay(But in my mind I wanted more of her)

From that day, our relationship changed. Preeti and I were friends in the eyes of Deepak but little he knows, what this relationship has turned to.First of all, I like to thank you all of my readers, It’s kind of overwhelming for me to get a such a huge response on this Page.
And for Lady fans, feel free to write the sex story.

* Name used in the Sex Story is Imaginary, to hide the Identity of Reader, Rest all details are true

Now moving on to Story. It all started during the summer vacation of our university(2014). At the end of the 3rd year, we have to do Summer training. So, I and my roommate Deepak stayed with his girlfriend, she was also doing training from the same place.

We lived in 2BHK Flat, he shared his room with Preeti and In other, I was sharing with another batchmate, but at that time he was gone to his hometown for training.

I knew Preeti and Deepak from the first year.So, we are comfortable with each other and we were kind of very frank and open. By the second year, she often stayed in our room. As Deepak and Preeti were Sexually active.

How I fucked My Roommate’s Girlfriend

Details about Preeti, Age- 23 (in 2014) Height- 5’6 Size- 32d-30-34
Body color- White

During Summer Training, she planned to stay with Deepak for full 2 months. For three years, I never had any feelings for her.

But One night when I got up to go washroom, She was coming out of the washroom, in the panty and a short top. We were standing face to face for a second, She was embarrassed and she quickly ran away to her room. I came back to my room after using the washroom, But when I lay down to sleep all I could see was her standing in the panty, I jerked off thinking about her and those huge butts.

Then from there on, I always thought about Screwing her wildly. So, I started planning different Scenarios.

Then, the moment came when Deepak had to go his village for a weekend for his Brother marriage. So, Preeti and I were alone for a week.

The Day Deepak left, I started executing my plan, the first day, we had our Dinner together, then, later on, we talked for a small amount of time.Then, she went to sleep.

Next day, the same thing happened we had our lunch and dinner together followed by little chat, One thing I noticed, she always came to my room without knocking after lunch or dinner.

So, next at night after dinner, I pretended like I was masturbating, then she came in without knocking. She was shocked and immediately backtracked her steps and went to her room. I was happy that my first part of plan succeeded.

Next morning, when we faced each other:

Preeti- I’m sorry about last night

Me- You should have knocked my door, you don’t enter without permission?

Preeti- I’m sorry, I didn’t know

Me- So, Now I should tell you, Hey listen don’t come to my room. I’m masturbating

Preeti- No, I don’t mean that

Me- Please don’t talk to me

Then, I moved to my room, and didn’t talk to her for the next two days nor did I go with her to the training. I totally made her feel guilty. She always tried to talk but I didn’t respond to her. I totally neglected her.

On 6th evening, after our dinner, I was in my room watching a movie on a laptop. She came to my room sat beside me, while I continued watching the movie on a headphone.

She paused my movie and said:

Preeti- Yaar, at least tell me, what can I do, So you can talk???

Me- Total Silent

Preeti- tell me

Me- I said with straight face, I want to see you naked and touch you

Preeti- Are you, Serious??? Are you mad??

Me- Go to your room, If you can’t do it.

Preeti- She walked away slowly

I was also sad thinking, tomorrow evening Deepak will be back and my plan failed. I went to bed around 1 am.

So, around 3 am, I woke from sleep with a tight slap on my face, Preeti was on my bed in her T-Shirt and Panty. She slapped again and said you always wanted to Fuck me, Aren’t you??

Me -Yes, the day I watched you outside washroom, I thought about fucking you. I grabbed her by her Belly Placed her above my Stomach and tried to Kiss her, She did not respond back. I moved away from her and told her look I’m not forcing you to do, If you are not into this, Go to your room.

She didn’t say a word nor did she moved to her room. So, I gathered some courage tried to kiss her again, This time she responded Slowly, then I grabbed her hair and kissed for 2-3 minutes.

During the kiss I moved my one hand inside her top and grabbed one of her nipples, I was pinching her Nipple hard, She breaks the kiss and let out a little moan. I freed her nipple and grabbed other boobs. While I was playing with one of the Boobs I kissed her Cheek, ear lobes, and Neck. The sound of Moaning increased by that time. I gave a small love bite on her Neck.

Now, removed her top, To see the beautiful pairs of 32d with Brown Areola and Dark Nipples fully erect. I grabbed both her Boobs with my hands and squeezed them like an orange then took on of Boobs into my mouth and suck her breast like a baby sucking for milk and likewise to other Boobs.

Then, I moved to her Belly kissing Slowly and moved little down.

I removed her Panty in one go, She was totally turned on and wet down there. She was Clean Shaved not a sign of hair.

I placed my two fingers Inside her and started finger fucking her. While I was finger fucked her, I put Some honey on her Tits and started sucking them one by one, these go for about 5 minutes. She was totally gone Crazy by that time. She was guiding me now, when to suck her Breast and when to bite her.

After that I move my head to her Pussy, As I started to lick her Pussy She crossed her Legs and Said “Deepak never Licked my Pussy ” I don’t how does it feel”

Me- If you don’t like it, tell me to stop and I’ll stop

She opens her legs to grant access, I put some Honey around her pussy area and then kissed on the top of the pussy, opened her pussy lips with Fingers and started eating like a dog, I was tongue fucking her.

As she liked it and asked me Continue, so for next 5 minutes I was eating her pussy and finger fucking her till she reached her orgasm.

Now, it’s my penis turn to penetrate her Pussy.

I placed one pillow below her butt, and asked her to spread her legs, she happily spread it wide. As I entered, I had put some force as her Pussy was tight but it went smoothly thereafter. She let out small sound “Ahhhhh….”

Preeti-Yours is bigger than Deepak and thicker and This is the first and last time we are doing this.

Me- I know I’ve bigger and thicker than Deepak.

I started fucking her slowly and deeply, In between, I pushed a little hard to which she gasped.Then after 3-4 minutes, we changed to Doggy Style, I grabbed by her stomach and started banging her wildly. I hold her hair while banging and slapped her butt in between. She totally enjoying the pain and dick penetrating her pussy, after a total of 12-15 minutes I cum inside her with a burst of sperm and she reached her orgasm for the second time.
When I took my Penis out, lots of sperm came rushing outside. I took a piece of cloth and cleaned it.

Both of us were totally exhausted by that time and totally sweaty. I laid beside her, Grabbing her Stomach. I kissed her Back part of Shoulder. And whispered in her ears “If this is our last night, then sleep with me till the morning”. She agreed and slept with me.

By 11 am, I got awake by sounds of utensils in the kitchen. I moved to the kitchen to find out, Preeti was preparing breakfast, She told me to get refreshed for Breakfast.

I took the bath and got refreshed, we did our breakfast together.

Me- Sorry, last night I didn’t use a condom. Should I brought you Pills

Preeti- Now you are worried about me, Relax I’ve already taken care of it.Deepak will be here by evening, please don’t forget about last night.

Me- okay(But in my mind I wanted more of her)

From that day, our relationship changed. Preeti and I were friends in the eyes of Deepak but little he knows, what this relationship has turned to.`
  
},
 {
  id: 9,
  title: "Ex-girlfriend sex story - Belong to me",
  category: "Adlut",
  excerpt: "I and one off my friend Surya was smoking in the field at night around 10 to 11 pm and when we about to move to pay the bill in the bakery then comes a girl with hesitate to take cigi standing blank and checking surroundings and asked shopkeeper to give any cigi and left immediately, as we were there only again took half pack cigi and entered to field were she was sitting and asked her for light and she gave lighter and we thanked her and went a few steps ahead sat, a few minutes later we came back to her and asked her can we sit next to her and she accepted.",
  image:
      "https://media.glamour.com/photos/678408a74edd1f56b36a96be/16:9/w_2656,h_1494,c_limit/MCDTHID_ZU007.jpg",
  content : `Hello,

I am a huge fan off NSS and this is my 1st story plz do support me.

I m Ramtej from Bangalore owns an event company in and around Bangalore works as an event organizer,

This incident happened 5years ago when I was at 19year, The girl in the story her name is Shravya she has perfect shape and curves with round big ass 32 28 36 now coming to the story,

I and one off my friend Surya was smoking in the field at night around 10 to 11 pm and when we about to move to pay the bill in the bakery then comes a girl with hesitate to take cigi standing blank and checking surroundings and asked shopkeeper to give any cigi and left immediately, as we were there only again took half pack cigi and entered to field were she was sitting and asked her for light and she gave lighter and we thanked her and went a few steps ahead sat, a few minutes later we came back to her and asked her can we sit next to her and she accepted.

Then we introduce yourself and my friend started asking,

Why / what for you here at this time..??

Why u smoking..?? Etc

She was ditched by one guy and in that frustration, she was smoking at this time and not sleepy so she was there.

Then my friend exchanged no and we all left the place at 11 30 pm.

One week later when I had enquired about her to my friend, he said they both got close to each other and planed one nightstand in her home next week when her parents want to leave the city.

Then I asked him to share her no but he denied and I somehow managed to take and started texting her, as we know each other it went smoothly for the 1st day and continued next day with good morning and unexpectedly we met in Jayanagar and spoke for sometime and had some milkshake and left at end of the day we again met in park at 8 when no one was around, we shared a lot of things and were laughing and suddenly I asked her for a “kiss” she was shocked for a movement and was mute for some time and I again asked shall we kiss, she started crying and ran from the place without any response I began to call immediately but no response from her until she reached her home, later I moved to bakery were I smoke and texted her “sorry” and consoled her for my behaviour and sleepy, next day routine I pinged her and spoke for sometime and planned for movie that night and morning I picked her from Wilson garden bus stand and reached central mall in JP Nagar and took tickets for Kiladi 786 and movie started in middle I was watching her boobs at corner of my eyes and was horny, I want to feel her boobs and suck her lips right there but I could control my urge and behave normal and left after the movie, later we had lunch in Jaynagar and went to near by park were there only couples arrive.

Still, we had 3 hours to spend for the day and was chatting about stuff etc, then the topic came about kiss and pleasure.

Me: can I ask you some

personal..??

She: yes

Me: can u tell how to please a girl to get into the mood.

She: how can u ask this to me.

Me: plz tell me, if we smooch ill we

get into mood..?

She: yes.

Me: if we press boobs..??

She: yes.

Me: if I catch ur hips I’ll u get into the mood.

She: yes.

Me: then shall we try..?

She: you want to do practically on me.?

Me: yes.

She: ur naughty.

Me: yes.

And within no time I pulled her close to me and gave a kiss to her lips and one hand catching her hips.

Me: Then I asked her is this working are you in mood.?

She: yes

Then we french kissed and in between pressing her boobs and enjoying the session till 5 pm.

Then we drove to her home in my bike while driving she was kissing my collarbone and sucking my ears and pleasing me.

I know she was horny now and asked her will have some real fun for that she said her mom ill leave home @ 5 pm to Lalbagh and returns @ 7pm daily if she gets a good chance ill definitely call me.

Then I dropped her near home and hugged her wishing bye and left. Then in the evening we spoke abt entire day and did sex chat in the late night till 2 r 3 pm and we slept.

Next day went normally till evening and I was waiting near the bakery where her mom pass nearby and I moved to a medical store and took one pack of flavoured condom and entire their apartment and called her and asked her to open the door. ( She was shocked) I went inside sat on the sofa and she came with the glass of water.

Then we both sat next to each other without a word I pulled her and kissed her lips and she separated and said ill go to her bedroom and went inside and sat on her bed and looked at each other eyes and came close to her face and kissed her forehead and came to her eyes gave a peak and held her face and kiss her lips, within no time we were kissing like mad dogs and we french kissed for almost 20 mins and got separated, then I took her tank top and pressing her soft boobs with one hand and sucking her lower lip and switched to her boobs by coming down and licking exactly over and above her nipple to which she was fully aroused and giving her nipple to suck more by pressing my head and I sucked and teased her lot more, then I asked her to suck my tool to which she readily accepted without any word and slipped my track till knee and took her hand and guided to her, she pushed me on bed and I lay down and she came with tongue open and rolling from down to up and teasing me by kissing, and just a lick on it.

This made me go horny and felt tickle and was controlling my laugh and suddenly she took completely in her mouth and started sucking like a real pro. Her hands and tongue were really making me feel like heaven, she sucked till I come in her mouth and she gulped some off it.

Next what happened..??

It will be in next part`
  
},{
  id: 10,
  title: "Kajal On Office Tour",
  category: "Adlut",
  excerpt: "This is Kajal from India. Little bit about myself. I am sexy and hot married woman of 26 years age who loves to enjoy a lot. I love to wear sexy and hot clothes. I love to tease men. I am working as a personal secretary in export-import Company. I am 5.8ft tall, sexy long legs, very fair look, long hair, dark eyes and sexy figure of 34-26-36 with Cup size “C”. As you know my boss has shared me with few clients and now was nothing to hide from him for me. Day by Day my old boss always ask me to wear sexy clothes in office so that he can enjoy my looks.",
  image:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSV-MX3TOvYKheFzR_JV8RpGMRmQi3vN-9-OQ&s",
  content : `This is Kajal from India. Little bit about myself. I am sexy and hot married woman of 26 years age who loves to enjoy a lot. I love to wear sexy and hot clothes. I love to tease men. I am working as a personal secretary in export-import Company. I am 5.8ft tall, sexy long legs, very fair look, long hair, dark eyes and sexy figure of 34-26-36 with Cup size “C”. As you know my boss has shared me with few clients and now was nothing to hide from him for me. Day by Day my old boss always ask me to wear sexy clothes in office so that he can enjoy my looks.

That day I was in tight jeans and sexy tight pink top exposing my sexy curves. My boss called me in his cabin and told me that there is one very important meeting organized at African country. As he will be having some personal important issue, he will not able to make to the meeting.

So he asked to lead the meeting from company side and any how try to win the same. He briefed me about the meeting and told that from our company side local representative will be available to support me while from other side the senior management personnel will be available. He asked me to be well prepared as the deal is very important for the company. He told that he is confident of me and sure I will be able to crack the deal by all means. He also told that the clients are having well liking of indian woman.

So he told that with the same kind of charms which I used last time, I will be able to crack the deal. He asked me to come near him which I did happily. He handed over one packet to me and told that its gift for me. I thanked him but he asked me to give some better favour to him. He asked me to check the dress and show him how it looks on me.

When I opened the packet, I found sexy transparent lingerie. He asked me to try pink and show him. I moved to other converted adjoining room and started to change. I found that two piece lingerie was one size smaller than mine one. So as I wore the same, I found that my almost more than half boob was popping out of bra and thong was hardly covering my ass chicks. My nipples were also pocking from thin material of bra.

As I moved in front of boss, he was exited to see me. He came near me and praised me in the lingerie. He asked me to go on my knee and asked me to give him some good oral stuff. Saying that he unzipped his pant and showed his dick near my mouth and asked me to suck him. He made me to suck him for half an hour and cummed in my mouth. He asked me to carry same kind of stamina and lingerie along with me. He handed over the flight tickets and hotel details to me and wished me for the success.

I reached in African country and checked in the hotel. That day I took rest in my room and next day I prepared myself for meeting. I was told by local representative that he will pick me by 10. I wore sexy transparent pink saree with sexy low cut sleevless blouse and see through inners. Meeting was arranged in small conference hall of the same hotel. I was welcomed by local person and he took me for the meeting along with him.

As we entered in the hall, we found clients waiting for us. They introduce themselves to us. John was around 50 yrs old, 6.3”ft height, well build, David around 45 yrs old, 6”ft height, heavy build, and third one was VJ, 35 yrs old, 6.1”height, well build with clean shaved and good looking. I got their glances many times on my body. Also I felt that they are eating me from the corner of their eyes. Meeting had gone for whole day but nothing was getting finalized till 4 and we decided to wind up today’s meeting by 5 and make continue next day.

Suddnly I got an idea to trace their talk once the meeting is done which can help me next day to crack the same. So asked for pen from them and placed one hair microphone to hear their conversion. We finished at 5 and decided to meet next day by 11. I reached my room and waited to hear their conversion. But I have their conversion started by evening around 8 may be at some pub. I had some of their conversion as below:-

John: guys, what u think about today’s deal?

David: sounds good

VJ: guys, I think deal is good but the dealmaker is really good and sexy.

David: VJ, you are right. Kajal was really awesome. She is real treat to enjoy.

VJ: So, guys why don’t we decide on deal. Lets make proposal to kajal that she can have this deal if she allow us to play with her for 24 hours.

John: its great idea but will she agree?

VJ: she will surely. She will also make good money from this deal. So she must be agree for that. Guys I am dying to see her naked boobs. Love to bite her nipples madly.

David: I had today whole day eyed on her tight ass. So would like to fuck her ass badly. Love to make her real slut. I like to treat her as a slut.

John: I love her lips. So love to have her both lips on me. I would like to treat her as a bitch. But how we will give her a proposal.

VJ: don’t worry guys. Let me handle her tomorrow. Will have her at any cost.

I was exited hearing their conversion and now was sure to have the deal. Next day I had breakfast and started to be ready. One more time I waxed myself everywhere making sure there not a single hair on my body leaving on head. I make sure to have my skin more silky and sexy. I had my bath.

I wore one of sexy and very transparent nitted low cut one size smaller pink bra which clearly shows my tits. Over it I wore very low cut absolutely transparent blouse. I wore pink thong which just covered my pussy and ass holes and wrapped tight underskirt over it. I wore very thin transparent pink saree over it and tied very low allowing anyone to see my flat stomach. I wore high heels and did my make-up. I applied pink lipstic which made my lips more sexy n hot. In complete package, I was looking very hot and sexy.

I moved to conference room. I can see on the way everyone checking me. I ignored them and reached the conference hall. Clients were stunned to see me in such a slutty and sexy hot dress. I can see their bulge growing over their trousers. I wished them and started my presentation. After an hour or so, I finished my presentation and asked them for their feedback.

VJ: Ms. Kajal, your project is good. We will really like to move further. But what we will get extra if we give this project to you.

Me: I dint get you sir. We will do our best.

VJ: that’s fine Ms. Kajal. But we are looking for something extra.

Me: what sir?

VJ: Ms. Kajal. Its take or leave it. We are not forcing you. We are giving you a business option.

Me: what sir?

VJ: Ms. Kajal, we are very much impressed with your beauty and we had became fond of it.

Me: what you are saying?

VJ: Ms. Kajal. Don’t take otherwise. But to be straight, we want you for 24 hours in lie of this deal. Choice is yours.

Me: how dare you think about such things?

VJ: Ms. Kajal, its absolutely professional. Don’t worry. Choice is yours. Also we can add special 10% commission from our side for you.

Me: I was not thinking alike mr. VJ. I had never though such things about you.

VJ: Ms. Kajal. We are not forcing you. Its just a matter of 24 hours. Tomorrow 12 noon you are on you with additional 10% to the deal.

While arguing, you guys noticed my arguments going weaken. So you decided to move further.

John: Ms. Kajal , tell us final decision yes or no

VJ: you will be happy with your decision of yes for sure.

Me: ok. I will do as u say but you guys will not hurt me.

David: we are very happy Ms. Kajal. That you are with us for now.

VJ: kajal darling, we had stopped ourselves very hardly. Now we cannot stop more.

I had became kajal darling from Ms. Kajal in fraction of second.

VJ: Kajal, to arouse ourselves more, we want to here more from your side about your body and sex.

Me: As you know guys, I am married lady. My figure is 34-26-36. I had active sex life etc…

VJ: kajal, tell me what you like in sex? Which position? Which sex?

Me: I like all kind of position. I like doggy, top. I like oral sex as well.

VJ: kajal, as agreed, you will do as we want. So we want you to drop down your pallu yourself.

Me: here sir, its conference room.

VJ: kajal, we don’t want any NO from your side. So do as told

I slide my pallu down exposing my sexy boobs under blouse.

John: Slut, slide your blouse also.

I unbutton my blouse their only and handed over it to john. I was standing in sexy bra covered boobs. VJ asked me to come near him. As I moved near him, he pulled my saree off my body and in quick move, david, untied my know of underskirt. So I was made stand in conference hall in sexy transparent bra-thong. They were happy seeing me in a way they want me.

VJ: guys, I had told you yesterday only, we will get this bitch anyway and bang her hard and now see she is ready to be baged.

They all laughed. Now VJ asked me to come on conference table and show them my pussy. I climbed on table and slide my thong to give view of my pussy. They were delighted to see my clean shaved pink pussy. They asked me to widen the pussy lips which I did to show them deep down the pussy. Then VJ came and removed my bra. My big tits were exposed and free for them watch. They also pulled down my thong making me nude.

They asked me to stand up on table and show off my curves. I stood up and showed them my boobs, pussy and ass. They were happy with all these acts. They asked me to sleep on table which I did. VJ came near me and took my breast one by one in his mouth while I found David licking my clean pussy while David came near my mouth and showed his cock in my mouth.

I found david fucking my mouth deep down the throat while seeing him, david also inserted his cock in my pussy and started to fuck me hard. Both of them were bagging me hard while VJ was crushing my boobs badly. They fucked me hard one by one in both holes upto 2 pm and realeased me then. My both holes were fucked hard and filled heavily. They told me that its just starting and real enjoyment is yet to come. They had cummed heavily in my holes as well breast. They asked me to wear clothes as they want to go for lunch. They asked me to not wear blouse. I wore bra, thong, underskirt and saree. Saree was clearing showing my boobs unders bra. My nipples were almost visible.

In restraunt, I was sitted between VJ and David on round sofa. I can see all men eyeing my boobs. They started to talk about their experience with me.

VJ: kajal, I was thibking since yesterday about your breast and today happy to have this with me. Your boobs are awesome. No one can leave it without sucking and playing with it.

John: Kajal, you are real cock sucker. I was thinking how your lips will look and play on my cock. It was great.

David: and your pussy lips are juicy, kajal. Love it much.

After giving order to waiter, again I felt hand on my boobs in public sitting in restraunt. I tried to stop VJ, but he told that its deal and I have to obey him. He was groping my boobs over saree. Neaby can easily see my boobs being groped. He was pressing them hard.Then only David, dropped his pen and asked me to find it and give to him. As I bend under table, I found his cock unzipped and throbbing out. As I bend, he showed his cock in my mouth and forced me on it. I was taken a back as it was in public. he forced hard myself on his cock.

David: guys, mouth of kajal is hot. I think her mouth must be shut with cocks day and night. She is fucking hot bitch. Now also sucking my cock and they all laughed. I was made to suck him and he unloaded one quicky in my mouth soon. As I moved back on myself, I see many faces have smile on their faces looking at me. During lunch also, VJ was playing with my boobs. Later during lunch,, he dropped my pallu and exposed my boobs in sexy bra to all sitting there.`
  
},
{
  id: 11,
  title: "The School ( Horror Sex story )",
  category: "Adlut",
  excerpt: "The school was nearly one hundred and fifty years old built on the site of an ancient burial ground there had been many stories about the school being haunted by the ghosts of those buried under the school, when ever anything bad happened in the near by town residents of the town blamed ghosts, over the years there had been stories of ghostly figures being seen in the school and of things suddenly moving with out anybody touching them and there being no other logical reason for the things to move.",
  image:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSQzNXMJGjKHNrMElEq4VmKF_no7KyL6QGQfA&s",
  content : `The school was nearly one hundred and fifty years old built on the site of an ancient burial ground there had been many stories about the school being haunted by the ghosts of those buried under the school, when ever anything bad happened in the near by town residents of the town blamed ghosts, over the years there had been stories of ghostly figures being seen in the school and of things suddenly moving with out anybody touching them and there being no other logical reason for the things to move. It was midday on a very wet and windy day and the door that led out onto the roof was banging in the wind the tutour sent Steve the sixteen year old school bully to close the door as he went he saw Pia the twelve year old daughter of the Bengali shop owner who had been sent by her tutour to close the door, Steve was a racist thug and pushed Pia to one side telling her to fuck off as he got to the door he felt himself pushed against the wall he felt his arms and legs being held but could not see anybody, he struggled to get free but could not, Pia saw the belt on his trousers undo but nobody was touching it she then saw his trousers unclip and the zip slide down then his trousers fall to the ground and the buttons on his shirt become undone and when his underwear slid to his ankles revealing his six inch hairy dick Pia smiled and stared, Pia saw the white thug boy’s dick flip a couple of times, Steve did not know what was happening only that his dick was on full view to the Bengali kid Steve then felt a weird sensation as if his nipples were being licked, Pia saw Steve’s dick growing and was soon looking at an eight inch erection, Steve felt his dick being jerked but could do nothing to stop it, Pia could see the foreskin on Steve’s dick moving back and forward and after five minutes smiled when he squirted his cum in four spurts, Pia realised a ghost had just jerked Steve off, Pia closed the door and returned to her class, In the gym sixteen year old Cindy was shouting at Mark the school peeping tom who she had caught trying to spy on the girls in the shower Mark was two years younger than what Cindy was and was cowering in the corner when he felt a cold chill pass over his body and when Cindy’s towel fell from her body leaving her naked Mark could not believe his eyes, Cindy had felt her arms and legs being held and her towel fall but could do nothing to get free she then felt a sensation as if her boobs and love tube were being rubbed, Mark saw Cindy’s nipples become erect and smiled, in the class of twelve year old girls the girls watched in awe as the clothes on Martin the eighteen year old student teacher started to peel from his body and when he was naked they all admire his seven inch hairy dick which soon became erect standing up at nine inches, sixteen year Sara was having sly smoke behind the potting shed with her best mates brother Gary who two years younger than her when she felt herself being gripped Gary could believe his eyes when Sara’s blouse and bra opened on their own he stared at her ample boobs and when her skirt and panties fell to the ground he just stood staring at her love tube, all over the school students were being gripped and stripped naked much to the joy of other students, Cindy was now being held spread eagled on the floor and saw Mark undo his trousers and his six inch erection spring out and could not stop him as he slid it into her love tube and started to thrust in and out, Gary was now thrusting in and out of Sara’s love tube while the class of twelve year old girls watched in awe as Martin squirted cum for the second time with out any one touching his dick, Cindy was groaning as she reached her third climax while Sara was reaching her fourth, all the tutours had fallen asleep and did not know what was happening, when the school closed at the end of the day there were a lot of bleary eyed youngsters walking home they knew that ghosts had been at work but most did not care, Sara walked up to Gary and said to him ” if you ever want to fuck me again call me, Cindy was in the disused cinema and when Mark walked in she stripped naked and lay on the floor with her legs open. The story about the ghost visitors spread around but few people believed it but some of the students certainly did.`
  
}, {
  id: 12,
  title: "Sex with Neighbor Aunty- Affair sex stories",
  category: "Adlut",
  excerpt: "The story(I would not prefer to say it story as it was real incident) was about how seduced my tenant Aunt name Sunitha(the SEX BOMB) fair complexion aged about 32 and a perfect figure 34-30-36 Damn!! Big BOOBS, curved waist, SEXY ASS would make any man ejaculate then and there it self. The story will be bit long and I will narrate in such a ROMANTIC!! way that every scene will make a frame in your mind.",
  image:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR5-Mn2MBVFpdnquAvqHtvftRTlddlDhZs2pQ&s",
  content : `The story(I would not prefer to say it story as it was real incident) was about how seduced my tenant Aunt name Sunitha(the SEX BOMB) fair complexion aged about 32 and a perfect figure 34-30-36 Damn!! Big BOOBS, curved waist, SEXY ASS would make any man ejaculate then and there it self. The story will be bit long and I will narrate in such a ROMANTIC!! way that every scene will make a frame in your mind.

Coming to the story(Happened in the month of August 2017) The Heroin of the story lives in downstairs of my building from 3yrs. Her husband works in a private company leaves 8:00AM in the mrng and will return late nights. They have no kids. From the day she came to our apartment I had eyed on her and decided to fuck her very badly. Aunty visits my home daily to chit chat with my mother, whenever she comes I would stare at the boobs she even notices and never said anything, I would take advantage of that will stare at the cleverage whenever possible.

The actual story begins here.. It was Thursday while I’m starting to my office as my loving aunty stays in ground floor and bathroom is not attached one. So, I will look at bathroom while leaving to office will try my luck weather I can see my heroin. Before starting my bike I have seen my aunty’s used BRA and PANTY were left outside of the bathroom. I slowly walked near the bathroom and stolen the both BRA and Panty and kept in my bag and left for office. Soon after going office I directly walked into the washroom and took out the beautiful BRA and panties and masturbated thinking of my aunt and filled my Juices on them and packed into my bag.

In the evening while returning from office I put some courage and went to my aunty home and took out the BRA from my bag and gave to her and said a Dog entered our house and saw tearing your bra so I have beaten the dog and dragged the bra from her mouth. She hesitantly took her bra and dint asked about panties and conveyed a thanks to me. I left home and masturbated very happily.

Next day It is the Festive day of VaraLakshmi(FRIDAY) pooja, my Mom called her to offer her rituals. Aunty was climbing the stairs by calling my mom, soon I noticed my Sexy was coming and made myself nude and wrapped towel around my waist and went to the main door and invited her home and said mom just went to her sister home the next street and will return in 5mins and request her to wait till my mom comes. I made aunty to sit in sofa and I sat opposite to her in a chair wit a nail cutter in my hand. I lifted my right leg and kept on the chair in such a way that my towel makes clear view of my Fully Erected MANHOOD would clearly visible to Sunitha aunty and I acted as cutting my nails. Aunty was enjoying the view of my tool and observed change in her facial expression.

I got form the chair asked offered a glass of water and slowly loosened my towel so that it can fall. In no time my towel dropped, Sunitha aunty shocked by seeing my manhood and asked me to cover, soon I took my bag and took out the stolen PANTY of her and wore in front of her. She felt shy and smiling silently. In the meantime, I noticed my mom is coming and wrapped towel and escaped to bathroom and masturbated hardly and smelt and rubbed the panty all over my body. While going to office I went to Aunty home and returned her PANTY for which she got shy and said so you are the DOG!! And winked at me, I smilingly said yes.. and went office spent time by thinking of the morning incident.

Next day was Saturday(Weekend) my mom asked me to take her to the temple, So I called Sunitha aunty and informed her the same and asked her to come with us. She soon agreed and asked my mom whether she can join and my mom agreed. We three left to the temple in my car..My mom was sitting in the front seat. Aunty sat backside and I’m teasing from the rear mirror. She was enjoying my acts. We reached temple in 30mins and I was in front of Sunitha aunty in the darshan line so that I can feel aunty BOOBS. I enjoyed her softer BOOBS…. from her yellow silk saree which made me crazy. sometimes I touched them and poked them silently she never said anything.

In the evening my mom informed Sunitha aunty that she and my dad are going for a function in our village for 2 days and asked if she can cook for me. Aunty happily agreed. On Sunday early morning my parents left to village in my car. I woke up at 6 O’clock and waited till her husband leaves for office in the meantime I masturbated thinking of my dream might come true today. Soon after uncle left aunty called me for breakfast. I went in Lungi(NO INNER) and Tee.

Aunty was in pink plain shiny nighty which was sticking to her body made me MAD!!! my ROD became hard in no time. She noticed my hardon and smiled silently. She offered me breakfast to the sofa. While I’m having my breakfast she went for bath. As their bathroom is outside before she comes from bath I went inside their bedroom and sat on bed. Aunty came from bath and requested me to stay in hall so that she can change her dress. Before leaving bedroom I asked her about her used inners if she left outside or not so that Dog will take it again by saying this I winked at her she felt shy and closed the door.

After few mins she came out of the room….Damnnn man….by seeing her OMGGG!!! She wore a blue saree with deep lowcut blouse from where her cleavage is clearly visible her Navel was clearly visible made my nerves burn… ohhh Goshhh.. couldn’t resist seeing her like that. I complemented her…. Saying aunty you look sooo SEXY….. and feeling to have wife like you. By listening this aunty said thanks. I took pics of her in my phone and selfies of both. God!!! While taking selfie I put my hand around her waist!!! My ROD touched her ASS!!! Ahhhh… It was heavenly feeling!!! Her perfume made me mad… OMGG such a great pleasure I had.

Aunty asked me to get chicken from the market I readily agreed and brought. Now she has to prepare masala for chicken. She asked me to help to take out spices tin on the top shelf. Even I was not that tall to hold it. So I jumped to catch the box while jumping aunty was having a glance at my erection. In the 3rd attempt of my jump I succeeded to catch box but my LUNG!! Dropped from my waist. I acted as I dint noticed and started helping her in chopping onions.

She was silently enjoying by seeing my Thick strong PENIS. After 2mins she informed me about my lungi and I said leave it aunty I’m comfortable like this. I asked aunty to close the door if someone comes it will not be good. She agreed and closed the door and came back to kitchen and stared marinating the chicken by seeing my DICK!! I said I’m feeling suffocated and removed my Tee-Shirt too. And also forced aunty to remove her Saree as it was hot inside, She hesitantly agreed and I somehow managed to take off her saree. Now she was on her lowcut blouse and petticoat which made me MAD!! And she continued her kitchen work and I was teasing her..

While marinating the chicken a pinch of chilly powder slipped from her hand and fell on my DICK(Don’t know if she has done with plan or not) I shouted in pain immediately she caught my DICK with her hand to help me but in hurry she forgot that her hand has marinated paste. I shouted in more pain she got panicked and took my MANHOOD in her mouth and started sucking it…Ahhh… this is the first time I have experienced the Pleasure in pain… OMG!!!! My Dick was paining but I’m enjoying the every moment of the pain. She cleaned the entire masala on my tool in the meantime I loaded one full round of juice in her mouth she drank every drop of it. After that she brought cold water and cleaned with it. She asked me if the pain has gone or not and I said still I’m paining a bit and asked her to apply some Kool Curd to my Dick!!! She brought curd and applied and made me to sit on sofa.

Now I hugged her from behind and placed the FIRST KISS on her neck and licked the same place for few mins simultaneously my both hands are on the boobs massaging on her blouse. She was getting mad on my licking. Slowly I moved to her earlobs and licked with my tongue by circulating. She was getting mad. Now I came to her LIPS and we smooched like there is no TOMORROW and I slowly removed her blouse and removed the knot of the petticoat. By seeing this my Dick is regained its strength. The curd on my dick is getting dried and becoming sticky so I ordered her to clean it she cleaned with her tongue while she was cleaning I removed the hooks of her BRA……… and was shocked to see her melons.

I made her to sit on sofa and held the left BOOB with my Right hand and kept in my mouth and the other hand was pressing the right one… Ohhh….Ah….. what a feeling it was.. while I’m sucking and pressing her breasts she was moaning loudly with pleasure like Issshhhhh……. hmmmmm…. Ufffff…… Ahhh….. Ahhh…. Issshhh… Now I changed the side and sucked more harder she was unable to control and started to shout more loudly in telugu haaaaahhh……. Gattiga… cheeku… raaa. Inka..gattiga… ahhh. Alanee… aapaku….uhhh… amma…… I caught both BOOBS in two hands placed my head in between the big MELONS….and rubbed my face in between them…. I made her to lay on the sofa and I went up on her and lifted her left hand and started lick her arm..for which she was dying in pleasure and simultaneously I was playing with her Breasts….she is encouraging me more for my acts and give her more pleasure.

We both moved to the bedroom and made her lay on the bed and I went up on her and started to lick her Navel, I placed my tongue in her navel and circulating…she was playing with my hair and making sounds in pleasure….hmmm… ahhh….uffff… while playing licking her navel I slowly placed my hand on her panty and started to massage her pussy…. Over her panty…she became uncontrollable and making sounds more loudly…I slowly slide my hand into her panty and touched the love spot for the first time…. I felt goosebumps on my body. I soon removed her panty in the excitement!!!!!!! Oh…My…God!!!!! I felt mad on looking at….

It was an awesome feeling to see her nude… she was laying on the bed, I went between her legs and it was filled with her juice in no time I started eating her pussy and licked her every part of it… she was in pleasure and started screaming Issss…uffff… ahhh.. amma….OMG!!!!!!... don’t stop.. I staring for this pleasure since many days… please don’t stop.. suck me.. lick me.. bite me.. tear me.. meke me yours… ahh.. champestunnav…ra… naaa.. magada……hmmmm…..amma……I become more exited and put my middle finger while licking, she became more exited and stared pressing my head… and she shot her juices in my mouth I drank every drop of it.

She closed her eyes and relaxing as she just shot a load, but I dint gave time to her to relax I soon brought my DICK near her pussy and started circulating around the love hole, I felt like I was circulating around the Globe… I slowly pushed my dick into her in single push I was half into her, in the second push I was totally in..she shouted like Ahh.. in pain. I slowly started moving front and back and she was screaming like Iss….Ahh… I increased my pace it was sounding like TUP..TUP..TUP..TUP now.. she staretd screaming loudly…. AAAHHHH… Issss.. Amma….OMG!!!!!!! and the room filled with our sound. After that she came on me and started to ride me, while she was riding up and down her melons are jumping up and down..OMG!!!! really my frinds one must experience to have sex in this position it was an awesome feeling… I caught her balls and stated pressing hard in pleasure…. As it was my first fuck I came to climax soon I shouted Aunty!!!!! I’m coming…. She said mee too soon increased her pace… we both released our juices…she fell on me I hugged her… slowly I dick came out oh her pussy. We hugged each other and slept for an hour or so.

After sometime she got up and wore nighty and stated preparing lunch, I got up and went to her and hugged her from behind and kissed on her neck.. and playing with her boobs with my hands, she was moaning like mmmm…. Shhhh..ahhh.. in pleasure. I slowly knelt down in front of her and went inside her nighty and reached to her pussy and started licking and smooching it hardly. She is pressing my head towards the pussy over her nighty. I was feeling suffocated inside so I removed the nighty and continued to lick it… after 10mins of continues licking she pleased me to fuck her again. I made her to bend near the kitchen platform and inserted my dick into her pussy and started fucking very hard and then we moved to sofa and made her to lay on it and fucked for 10mins and we both reached climax at the same time I released a load in her pussy and layed on her for few mins and kissed her and relaxed on her boobs for few mins. Later we got up and stayed nude and had lunch together.

Post lunch we had another session and slept till evening. By the time her husband come I reached home. In the evening she brought me food to my home. I hugged and kissed all over her face and pressed her boobs, she kissed me back and put her hand inside my trouser and massaged my dick for sometime and said that she will leave as her husband is in home. I asked her I would like to have sex in bathroom(as it was my dream), because yours is not attached bathroom we can have at my place for which she said OK we can do it tomorrow and kissed me and left for the day.

The next day I took leave to office and waited till her husband to leave to work, soon after he left I went to her home and Hugged and kissed her like there in no tomorrow and she also did the same and asked me that she will finish her work and she will come to my home I agreed and kissed her and went back to my home. After an hour or so she came to upstairs and came to my bedroom and I was standing in front of mirror, she knelt down and pulled my trouser and started sucking my dick. I soon asked her did you locked the main door for she said yes and winked at me and continued the blowjob.. in the middle she was licking my balls.. I was in heaven for her acts and fell on my bed she came on to the bed and continued to suck my dick, then I pulled her and stated to kiss her and pulled her saree and pressed her boobs over her blouse very hard and tried to remove her blouse, but I was not able to remove her hooks as her blouse became tight. She tried to help me but I was in no mood to listen to her and teared the blouse and sucked her boobs by switching between two of them. I brought both her boobs together and attached her two nipples she was moaning in pain ahhhh…..amm…..a…….ssshhhhhh….abba……f….u….c….k and sucked them like that for a while. Later I licked her arm-pits and she continues to moan ssshhh…. Hmmmm…. Ammmma… fffff……Ahhh….

After that I took her to the bathroom and pulled her petticoat and we went into the shower. I became mad by looking at her when water flowing over her body I drank some water over her body and hugged her and pressed her boobs sucked. Later I applied soap over her boobs and pussy. I rubbed her pussy and cleaned with soap. Because of my acts she became horney and applied soap to my Rod and played with it for few mins. After that I made her to bend and inserted my rod into her pussy. I fucked her for some time and released all my juices in her mouth. We completed our bath and had 3 more sessions on the same day.
`
  
}, {
  id: 13,
  title: "A naked walk in the united kingdom country",
  category: "Adlut",
  excerpt: "After my walking naked and flashing in the park. About a week later I had a new idea. To take a long nude walk in the country. I know some people that own a lot of land about a hour and half drive north of where mom and I live. I call them and they give me the OK to be on there land. They also give me the code to the gate lock. ",
  image:
      "https://www.stockvault.net/data/2019/09/11/269450/preview16.jpg",
  content : `After my walking naked and flashing in the park. About a week later I had a new idea. To take a long nude walk in the country. I know some people that own a lot of land about a hour and half drive north of where mom and I live. I call them and they give me the OK to be on there land. They also give me the code to the gate lock. I started out before sunrise. I was wearing nothing but a part of panties, blue jeans shorts and a small halter top. That show a lot of my 38D tits. I did stop at a gas station to fill up my cat. The station was closed, but a person can use there credit card to get Fule. The station only had on night lights. So I took off my top while I was filling up my car. When I hit the road I left my top off. Then I pulled over and strip naked. It was still dark. When the sun began to rise. I had to put on what little clothing I had. I got to the gate, opened the gate. Then closed and locked it. There a barn about a hundred feet away. I pulled my car in to the barn. So nobody would know I was there. I did have some food and water with me. I was thinking about staying the night and go home late the next day. Well I strip naked and began walking. I was wearing nothing but a pair of earrings. I was naked as the day I was born. I began walking down a game trail. Then I find a spot where I can lay out in the grass and work on my sun tan. Also there a small lake where I can go skinny dipping. The water was cold but I had fun. I went back to the barn. Had lunch. I got to thinking how much fun it would be if I was tied up. Then I check the trunk of my car and found a pare of hand cuffs my boyfriend John had given me. I did have the keys. I left the key on a nail in the barn. I also made a gag for myself then cuffed my hands behind my back. I began walking around in the woods. I began to have dreams like I was kidnapped and had escaped. And now I was on the run. After about a half day running around on bondage it was time to return to the barn. I get to the barn. I go to get the key, that's when trouble started. The key was higher than I thought. I'm having trouble trying my hands high enough to reach the key. I use my foot to knock the key to the ground. Then it getting dark. I'm having a hard time finding the key. Then what was like forever, I get the key. And unlock myself. I found a place in the loft of the barn and went to sleep for the night. The next day I wanted to see how far I can go. I began walking. Every sow offten I would use a trick I learned in the girls scouts. To put down trail markers to find my way back. I had my camera with me. I would take nudes of my self. I set the camera on a rock or tree stump set the timer and take a photo. Of myself. Then I come across some old farm equipment. I took a lot of photos of me with the equipment. Some of them come out very good. Then I had to return to the barn. Then I had one last idea. The sun was setting. I got my car out of the barn, set the camera on a tripod I had with me. Took a lot of photo of me poseing naked with my car. The one I like best. I set the time to 45 seconds. Layed across the roof. It was time to go home. I waited until dark. I was going to drive home nude. I put my clothes in the trunk and started for home. I was thinking if I get stop by the cops. I was going to tell them. I lost a bet. If the speed limit was 70. I drove 65. I get home with no problems. I would love to do it again.`
  
},
 {
  id: 14,
  title: "A Chance Encounter – An Erotic Story of Submission",
  category: "Adlut",
  excerpt: "Two years, five weeks and three days. That was precisely how long it had been since she had last seen those eyes. She had only known him for a matter of minutes, but every second was imprinted upon her brain as though she had been branded. She felt hot needles of desire sear through her now as she looked across the train carriage to where he was gazing out of the window, unaware of her presence.",
  image:
      "https://m.media-amazon.com/images/M/MV5BMTk0ODc2MzUwN15BMl5BanBnXkFtZTgwMTQ1MjAyOTE@._V1_.jpg",
  content : `The following erotic fiction is the 2nd place winner in the LELO Erotica Writing Competition. Weaving themes of submission and anonymous sex, this story from author Jo Benfield is sure to inspire fantasy on your next train ride!

a-chance-encounter-an-erotic-story-of-submission

Two years, five weeks and three days. That was precisely how long it had been since she had last seen those eyes. She had only known him for a matter of minutes, but every second was imprinted upon her brain as though she had been branded. She felt hot needles of desire sear through her now as she looked across the train carriage to where he was gazing out of the window, unaware of her presence.

The memories of that night came tumbling back into her mind in technicolour. Her Master had bathed her and dried her, then bound her gently, wrists behind her back. She could see her naked reflection in the mirror, large breasts, trim waist and ample hips, her chestnut curls partially covering her face.

As he trailed his fingers over her nipples, fear and anticipation coursed through her.

‘You look beautiful like that’, he said softly. ‘I’m going to leave you now.’ Longing and desire flooded through her. She wanted him so badly, but knew that this time she could not have him. Instead, she would live out her deepest fantasy.

She heard the doorbell ring and held her breath, straining to listen. Hearing the front door open, she could just about discern two male voices. Then a set of footsteps came slowly up the stairs and the door creaked open. Painfully aware of her nakedness and vulnerability, she felt adrenaline course through her. Her Master had warned her that she should not look at the stranger, but she could not stop herself from stealing the briefest of glances. His piercing blue eyes took her breath away. She screwed her eyes tight shut to stop herself from staring but his face was already imprinted upon her mind. For a moment there was just stillness. The stranger was standing so close to her that she could feel the warmth of his breath on her cheek and smell his musky scent. As she longed for him to touch her, arousal slowly replaced her fear. It was only a matter of seconds before there was the gentlest brush of his fingertips against her nipple and, catching her breath, she found herself leaning in towards him, wanting more.

Catching her off guard, he pushed her gently back against the bed. Parting her legs, he knelt down and gently flicked his tongue over her most sensitive part. Waves of pleasure began to pulsate through her body.

Moving his attention to her lips, he gently parted them with his tongue and began to taste her, prompting moans of desire.

His soft, confident movements elicited a spontaneous response from her body, as she pushed her warm, wet pussy towards him. Spreading her legs wider, she implored him to enter her. She did not have to wait long; seconds later, she felt his hard penis pushing against her, easing its way in with little resistance from her body. His movements were slow and sensual. With each thrust, she felt her body shudder, responding to the sheer eroticism of fulfilling her fantasy of making love to a complete stranger. For both of them, it seemed, the passion was too great to resist; his thrusts became more urgent and it was just moments before they were both climaxing, giving themselves entirely to the sheer pleasure of that moment.

But, seconds later, before she could even catch her breath, he was gone. Her disappointment was palpable; to experience such intense pleasure, and yet know that it would not be repeated, was crushing. She knew that, however much she might beg, her Master would respect her original intentions and never tell her who the stranger was.

She had replayed that night so many times in the past two years, cursing herself for not asking him his name. Slowly making her way through the train carriage, she offered a silent prayer of thanks to the gods of fate.`
  
}
];

export default blogPosts;












